{
    "Venus": [
        {
            "title": "Венера в Первом Доме",
            "text": "Обладатели Венеры в 1 доме привлекательные и доброжелательные люди. Они тщательно ухаживают за собой, выбирают модные вещи, не боятся украшений и пользуются косметикой. Неудивительно, что они очень популярны для противоположного пола. При негативной реализации могут быть болезненно зациклены на своей внешности и даже решиться на пластические операции.\nЖизнь таких людей полна радости и благополучия, хотя порой за своё место под солнцем им приходится бороться. Они разбираются в искусстве, даже если их сфера деятельности не связана с культурой.\nДля этих людей любовь и близость крайне важны, они не боятся посвятить свою жизнь заботе о партнёре или близких.\nВенера в 1 доме огненного знака говорит о ярком, самобытном характере. В водном – о милосердии и развитой интуиции. В земном знаке характеризует человека с практичной точки зрения, а в воздушном — наделяет его прекрасными коммуникативными навыками."
        },
        {
            "title": "Венера в Втором Доме",
            "text": "Обладатели Венеры во 2 доме отличаются трудолюбием и деловой хваткой. В целом это положение планеты помогает работать и зарабатывать. Такие люди хорошо умеют копить и поэтому никогда не нуждаются в деньгах. Они практичны и последовательны в своих тратах.\nЭти люди умеют и любят работать руками. Они стремятся создать уют в своей квартире, и очень удачливы в вопросах приобретения и продажи недвижимости.\nНативы любят получать подарки и всегда внимательно оценивают полученные презенты. Они безошибочно определяют стоимость вещи и могут оценить искренность дарителя."
        },
        {
            "title": "Венера в Третьем Доме",
            "text": "Обладатели Венеры в 3 доме отличаются вежливостью и тактичностью. Они никогда не позволяют себе резких высказываний в адрес другого человека или критики. Они способны проявлять искренний интерес к проблемам других людей, поэтому умеют отлично налаживать дружеские и деловые связи.\nЭти люди отличаются красноречием и умением излагать свои мысли не только устно, но и письменно. Они интересуются модой и нередко вращаются в культурных кругах."
        },
        {
            "title": "Венера в Четвртом Доме",
            "text": "Обладатели Венеры в 4 доме ведут спокойную, размеренную жизнь. Они гармонично обустраивают свой быт. Отношения внутри семьи строят на основании взаимопонимания и поддержки. Такие люди любят свою семью, родной дом и стремятся обеспечить своих детей всем необходимым, чтобы их детство было счастливым и наполненным любовью.\nКуда бы ни пришли такие люди, везде они создают уют и гармонию. Они словно освещают помещение, рядом с ними становится теплее на душе и спокойнее. Нередко они много внимания уделяют своему дому, его обустройству, кулинарии и различным прикладным видам творчества. Категорически не переносят ссоры и напряжённую атмосферу между людьми."
        },
        {
            "title": "Венера в Пятом Доме",
            "text": "Обладатели Венеры в 5 доме выделяются своими неординарными талантами. Они ценят красоту и интересуются искусством, даже если их сфера деятельности далека от богемы. Такие люди ходят на выставки, концерты, много читают. Свои таланты они также не зарывают в землю, а развивают и совершенствуют.\nОни открыты и дружелюбны. Никогда не станут скрывать своих чувств. К детям, как правило, относятся с большим теплом и заботой, всестороннее подходя к их развитию."
        },
        {
            "title": "Венера в Шестом Доме",
            "text": "Расположение Венеры в 6 доме нельзя назвать удачным. Творческая направленность планеты плохо контактирует с ежедневными рутинными обязанностями указанного дома. Такие люди нередко имеют плохой иммунитет, и часто болеют.\nОднако при этом, они трудолюбивы и покладисты. Стремятся создать вокруг себя атмосферу комфорта и в таких условиях работают не покладая рук. Они понимают, что истинное счастье заключается не в материальных благах, а в здоровье и эмоциональной стабильности. Поэтому тщательно следят за своим здоровьем, занимаются спортом и регулярно проходят обследования."
        },
        {
            "title": "Венера в Седьмом Доме",
            "text": "Обладатели Венеры в 7 доме отличаются дружелюбностью и миролюбивым нравом. Они мастерски умеют договариваться и находить компромиссы как в работе, так и в личной жизни. Несложно догадаться, что с карьерным ростом и отношениями с противоположным полом у них всё отлично.\nТакие люди очаровательны и сияют ещё ярче, когда взаимодействуют с другими людьми. Они любят культурные и массовые мероприятия, выходы в свет, богемные тусовки и благотворительные рауты."
        },
        {
            "title": "Венера в Восьмом Доме",
            "text": "В целом 8 дом считается не самым благоприятным и указывает на сложности в жизни человека и всевозможных преградах на его пути. Однако, присутствие Венеры сглаживает негативные аспекты.\nОбладатели такого расположения планеты в натальной карте, смелые и рисковые люди. Они не боятся действовать решительно и ставить на кон всё, что у них есть. Часто увлекаются экстремальными видами спорта и азартными играми.\nВнешность таких людей не выделяет их из толпы, но врождённый шарм не позволяет пройти мимо. В их жизни бывает много трагических событий, в основном связанных с отношениями. Это люди, придающие большое значение интимной сфере отношений, они не боятся экспериментов."
        },
        {
            "title": "Венера в Девятом Доме",
            "text": "Обладатели Венеры в 9 доме миролюбивые и спокойные люди. Их привлекает религия, философия, медитация и духовные практики. Они идеалисты, часто говорят о толерантности и терпимости, обладают хорошими манерами и никогда не идут на открытый конфликт.\nТакие люди любят учиться и с радостью делятся своими знаниями. Чаще всего преуспевают в сфере юриспруденции, преподавания и литературы. Нередко их можно встретить в рядах благотворительных организаций и даже в церквях и монастырях."
        },
        {
            "title": "Венера в Десятом Доме",
            "text": "Расположение Венеры в 10 доме дарит успех в карьере и прекрасную возможность для самореализации. Люди с такой натальной картой находятся на хорошем счету у руководства, прилежно выполняют свои обязанности и соблюдают субординацию. Они доброжелательны и вежливы, тщательно следят за внешним видом и тратят на него немало средств и времени.\nТакие люди выбирают себе профессию исходя из своих интересов. Только занимаясь тем, что их привлекает, они добиваются успеха. Нередко их деятельность связана со сферой искусства: кинематографии, музыки, танцев или индустрией красоты."
        },
        {
            "title": "Венера в Одиннадцатом Доме",
            "text": "Обладатели Венеры в 11 доме отличаются дружелюбностью и лёгкостью. Они обыкновенно очень популярны в любом коллективе, у них всегда много друзей и знакомых. Часто благодаря поддержке тех, кто выше рангом такие люди добиваются успеха в карьере.\nОни не любят скучное времяпрепровождение. Остаться дома и читать книгу или смотреть фильм в одиночестве – для таких людей равносильно наказанию. Они сами с энтузиазмом устраивают вечеринки, собирают своих друзей, организуют совместные поездки. Такие люди считают, что общение и эмоциональное единство – главное в жизни."
        },
        {
            "title": "Венера в Двенадцатом Доме",
            "text": "Расположение Венеры в 12 доме считается неблагоприятным. Люди с такой натальной картой отличаются спокойствием и стремлением к уединению. Они с трудом заводят новые знакомства, редко находят шанс блеснуть своими способностями. В то же время они очень добрые и отзывчивые, творчески одарены и мечтательны. В любви они нерешительны и неспособны на откровенное признание.\nЭти люди чувствуют себя в безопасности в уединении и на природе. Часто увлекаются религиозными учениями, их привлекает всё таинственное и божественное. Они регулярно совершают паломничества, постятся и следуют заветам веры. Наиболее гармонична Венера в 12 доме у Рыб, тельцов и Весов. Там одиночество не так тяготит человека и в целом, является более комфортным, чем, например, в Козерогах."
        }
    ],
    "Moon": [
        {
            "title": "Луна в Первом Доме",
            "text": "Луна в 1 доме характеризует активных, общительных людей. Они стремятся всегда быть в движении, обладают хорошими способностями к адаптации и легко находят общий язык с любыми собеседниками.\nТакие люди не любят однообразие, постоянно меняют свой стиль и внешний вид, успешно перевоплощаются в новые амплуа. Поэтому порой становятся успешными актёрами. А доброжелательность и харизма располагают к успеху в преподавательской деятельности и в сфере медицины."
        },
        {
            "title": "Луна в Втором Доме",
            "text": "Обладатели Луны во 2 доме отличаются повышенной обеспокоенностью относительно материальных вопросов. Это люди, которые постоянно находятся в финансовом потоке. Деньги могут приходить и уходить, но человек в любом случае обладает всеми навыками, чтобы сколотить целое состояние.\nОни знают, где и как можно извлечь свою выгоду. Безошибочно определяют сферы деятельности, которые будут востребованы. Они практичны и приземлены в своих мечтах. Преуспевают в гостиничном бизнесе, медицине и в роли риелторов."
        },
        {
            "title": "Луна в Третьем Доме",
            "text": "Обладатели Луны в 3 доме любознательные и общительные люди. Они трепетно относятся к поддержанию различных межличностных связей. Родственникам и друзьям всегда уделяют немало внимания.\nУ них хорошо подвешен язык, они эрудированны и раскрепощены. Поэтому часто преуспевают в профессиях переводчика и консультанта. Такие люди много пишут и обладают особым талантом. Они любят путешествовать и навещать близких, как бы далеко они ни проживали."
        },
        {
            "title": "Луна в Четвртом Доме",
            "text": "Для обладателей Луны в 4 доме большое значение имеют традиции и история. Это люди близкие со своими родственниками, стремящиеся комфортно обустроить свой быт и построить гармоничную семью. Хотя порой бывают излишне эмоциональными и обидчивыми.\nВсю свою энергию такие люди концентрируют на своих близких, предпочитая домашний уют карьере. Нередко они продолжают семейное дело или выбирают садоводство и огородничество в качестве хобби.\nНаиболее гармоничным является расположение Луны в 4 доме Рака или Тельца. Оно усиливает творческие качества и взаимопонимание с близкими."
        },
        {
            "title": "Луна в Пятом Доме",
            "text": "Обладатели Луны в 5 доме романтичные и чувствительные натуры. Они умеют проявлять свои эмоции, не стесняются быть заботливыми, нежными и чуткими. Рядом с ними никогда не возникает сомнений в искренности их отношения.\nЭти люди очень любят шумные мероприятия, посиделки с семьёй и друзьями в уютных кафе, путешествия и праздники. С удовольствием занимаются их организацией. У них обязательно есть хобби, вроде кулинарии или рукоделия."
        },
        {
            "title": "Луна в Шестом Доме",
            "text": "Обладатели Луны в 6 доме – это трудолюбивые и услужливые люди. Они являются хорошими работниками, всегда выполняют свои обязанности тщательно, досконально знают вверенную им область. Они не боятся рутинной работы и способны сами найти способ разнообразить свой труд. Особенно удачно складывается карьера тех, кто работает на дому или в сфере услуг.\nПри негативном раскладе это положение Луны свидетельствует о проблемах со здоровьем. Таким людям следует соблюдать режим отдыха, не переутомляться и не переохлаждаться. Показаны прогулки на свежем воздухе и регулярные обследования. Поэтому часто такие люди интересуются медициной как официальной, так и народной."
        },
        {
            "title": "Луна в Седьмом Доме",
            "text": "Обладатели Луны в 7 доме являются настоящими экстравертами. Им важно всегда иметь рядом кого-то, с кем можно поделиться радостями и печалями. Причём спутника себе они подбирать чуть ли не под настроение. Они умеют подстраиваться и находить общий язык практически со всеми.\nТакие люди становятся прекрасными продавцами, консультантами, способными понять потребности покупателей и предложить им именно то, что те ищут. При неблагоприятном раскладе это люди ленивые и нерешительные."
        },
        {
            "title": "Луна в Восьмом Доме",
            "text": "Расположение Луны в 8 доме в целом является не очень удачным. Обладатели такой натальной карты тревожные люди, постоянно находящиеся в стрессе и переживаниях. Они боятся буквально всего, поэтому часто страдают от нервных срывов и психосоматических заболеваний. Им следует научиться контролировать свои эмоции и давать им отпор.\nНередко в жизни таких людей происходят трагические повороты, которые ставят привычный мир с ног на голову. При этом они всегда получают материальную поддержку от родственников и партнёров. Они могут быть страстными любовниками, но порой излишне обидчивыми и импульсивными."
        },
        {
            "title": "Луна в Девятом Доме",
            "text": "Обладатели Луны в 9 дома обычно склонны к частой перемене места жительства и путешествиям. Для них однообразие губительно. Только регулярно меняя окружающую обстановку, они растут, развиваются и совершенствуются. Они оптимистичны и легки на подъём. Искренне заинтересованы культурой, нравами и обычаями жителей других стран.\nЕщё с детства благодаря родителям они получили прекрасное образование и манеры. Такие люди знают этикет и не ударят в грязь лицом даже перед королевской особой. Нередко они обладают прекрасной интуицией и умением предугадывать грядущие события."
        },
        {
            "title": "Луна в Десятом Доме",
            "text": "Обладатели Луны в 10 доме очень эмоционально относятся к своей профессиональной сфере. Если на работе всё хорошо, то их творческие способности и энтузиазм будут на высоте. Если же отношения с коллективом и руководством не складываются, то такой человек будет делать свою работу «спустя рукава» и без особого желания.\nСо временем такие люди, при благоприятном раскладе, приобретают широкую известность благодаря своим способностям. Они находят своё призвание в сферах связей с общественностью, оказанием услуг и образованием."
        },
        {
            "title": "Луна в Одиннадцатом Доме",
            "text": "Обладатели Луны в 11 доме высоко ценят личную свободу и рьяно охраняют её границы. На личное пространство таких людей посягать нельзя, иначе можно встретить достойный отпор.\nТакие люди любят и умеют мечтать. Они не стремятся к материальным благам, но в жизни всегда получают всего в достатке. Они доброжелательны и общительны, поэтому постоянно окружены друзьями и родственниками, с которыми поддерживают тёплые отношения.\nПри неблагоприятном раскладе жизнь таких людей может быть полна всевозможных сюрпризов и, в целом, напоминать американские горки."
        },
        {
            "title": "Луна в Двенадцатом Доме",
            "text": "Положение Луны в 12 доме – не самое благоприятное. Оно характеризует обладателей такого расклада, как личностей замкнутых, таинственных. Их мечты редко реализуются, и часто встречают на своём пути массу препятствий. Их детство, скорее всего, было безрадостным, обособленным от родительского тепла и внимания.\nЭто чувствительные люди, подверженные частым стрессам и болезням. Им необходимо уединение и тишина, чтобы обрести душевное равновесие. При этом они романтичные и творческие личности. Если они находят способ выразить свой внутренний мир, то часто становятся успешными и богатыми."
        }
    ],
    "Mars": [
        {
            "title": "Марс в Первом Доме",
            "text": "Обладатели Марса в 1 доме отличаются отвагой и энергичностью. Это целеустремлённые уверенные в себе люди, на грани самоуверенности и тщеславия. Влияние этой планеты на жизнь человека может быть достаточно негативным, в частности, частых проблем со здоровьем и оперативных вмешательств.\nТакие люди предприимчивы и прямолинейны. Они реалисты и не строят иллюзий. Однако, с ними непросто найти общий язык из-за частых вспышек гнева и излишней агрессивности."
        },
        {
            "title": "Марс в Втором Доме",
            "text": "Положение Марса во 2 доме благоволит решению финансовых вопросов. Люди с таким положением планеты в натальной карте богатства добиваются только своими усилиями. Они не привыкли сидеть сложа руки, умеют зарабатывать деньги, но также легко их тратят.\nТакие люди трудолюбивы и обладают высокой работоспособностью. Они не боятся привносить что-то новое в свою работу, прекрасно работают не только головой, но и руками. Часто преуспевают в качестве предпринимателей, финансистов и банковских работников. Нередко их можно встретить в правоохранительных органах и на государственной службе."
        },
        {
            "title": "Марс в Третьем Доме",
            "text": "Обладатели Марса в 3 доме являются общительными и находчивыми людьми. Они способны достичь больших высот в писательской деятельности, поскольку у них хорошо подвешен язык и умение выражать свои мысли. Однако, они часто попадают в неприятности из-за своего длинного языка и неумения контролировать эмоции. Такие люди не скупятся на выражения и легко могут высказать оппоненту всё, что о нём думают.\nОни отчаянно тянутся к знаниям на протяжении всей своей жизни. И даже в старости интересуются новым, не отстают от молодёжи. Лучше всего усваивают знания и навыки, которые впоследствии применяют на практике."
        },
        {
            "title": "Марс в Четвртом Доме",
            "text": "Положение Марса в 4 доме бывает неблагоприятным для создания семейного уюта, благоприятных отношений внутри семьи. Люди с таким положением планеты в натальной карте с трудом поддерживают хорошие отношения с близкими. Постоянные ссоры становятся разрушительной силой для любого рода отношений. Нередко такие люди применяют силу для решения бытовых вопросов.\nОбладатели подобного положения Марса отличаются активностью и предприимчивостью. В их жизни редко случаются периоды затишья и спокойствия. Чаще всего они находятся в состоянии ремонта, переезда или строительства своего жилья.\nЛучше всего нативы проявляют тебя в сфере строительства и охраны, также нередко становятся работниками силовых ведомств."
        },
        {
            "title": "Марс в Пятом Доме",
            "text": "Влияние Марса в 5 доме характеризуется усилением активности натива. Такие люди всегда находят время для физических упражнений, увлекаются спортом, в том числе и экстремальными его видами, любят скорость. В личной жизни у них также всё развивается с огромной скоростью. Детей они любят и тратят много времени на их воспитание.\nТакие люди самостоятельны и трудолюбивы. Если они выбрали себе профессию по душе, то буквально «горят» на работе, привнося в обыденный процесс нечто новое и неординарное.\nПри негативном раскладе люди могут страдать от игровых зависимостей и тратить все свои средства в казино или автоматах."
        },
        {
            "title": "Марс в Шестом Доме",
            "text": "Обладатели Марса в 6 доме отличаются деятельностью, упорством и трудолюбием. Это добросовестные сотрудники, которые не стремятся любым путём получить повышение и комфортно чувствуют себя на своей должности. Они любят то, что делают и отдают своему занятию все силы, не столько ради денег, сколько ради собственного удовлетворения. Эти люди преуспевают в технических специальностях, финансовой и производящей отрасли.\nОднако в коллективе они редко добиваются поддержки и с трудом поддерживают нейтральные отношения с коллегами. Они конфликтны и плохо работают в команде.\nКроме того, нативы нередко страдают от нападений животных, собак и даже кошек."
        },
        {
            "title": "Марс в Седьмом Доме",
            "text": "Нахождение Марса в 7 доме, отвечающем за межличностные отношения, часто становится причиной натянутых связей с окружающими их людьми. Такие люди попадают в западню ссор и конфликтов, дело нередко доходит даже до рукоприкладства. У них немало врагов, которые превращают их жизнь в постоянную борьбу.\nОднако, такие люди быстро и легко завязывают новые знакомства, за свою жизнь меняют десятки партнёров. В плане бизнеса такая контактность идёт им на пользу. Также они преуспевают в спорте  и политике. Они умеют выражать свою позицию уверенно, проявлять напор, где это необходимо. Лучше всего находят общий язык с людьми «сильного характера»."
        },
        {
            "title": "Марс в Восьмом Доме",
            "text": "Влияние Марса в 8 доме является одним из самых неблагоприятных и отвечает за возникновение в жизни нативов непредвиденных ситуаций и материальных потерь часто из-за их же наивности или импульсивности. Такие люди не понаслышке знают, что такое бороться за своё существование. Их жизнь похожа на американские горки.\nПо своей натуре такие люди обладают сильным характером, закалённым трудностями. Они знают, какие проекты способны принести им успех, а за какие лучше не браться благодаря своему чутью и интуиции. При этом они владеют искусством внушения, нередко использую других людей в своих целях."
        },
        {
            "title": "Марс в Девятом Доме",
            "text": "Марс в 9 доме  влияет на сферу обучения и путешествий. Люди с такой натальной картой с жадностью поглощают новые знания и обожают путешествовать.\nОднако, влияние планеты не остаётся незамеченным. В дороге подстерегают опасные ситуации и стресс во время учёбы. Знания не даются им легко, такие люди тратят немало времени, чтобы понять то, что другие уже осознали. Любые непреложные истины они подвергают критике, поэтому находятся не на лучшем счету у преподавателей.\nТакие люди редко находят язык с родственниками и в целом не избегают открытых конфликтов и споров."
        },
        {
            "title": "Марс в Десятом Доме",
            "text": "Марс в 10 доме активно влияет на сферу самореализации человека. Он делает его целеустремлённым и упорным в выбранной деятельности. Однако злое влияние планеты часто создаёт конфликтные ситуации на работе. Нередко обладатели такой натальной карты попадают под начало деспотичного и излишне требовательного руководства. Поэтому такие люди за свою жизнь несколько раз меняют место своей работы. Начинают всё с нуля. В профессиональной сфере их подстерегают как головокружительные взлёты, так и падения на самое дно. Походящие сферы: финансовая, охраны и военная."
        },
        {
            "title": "Марс в Одиннадцатом Доме",
            "text": "Марс в 11 доме оказывает своё влияние на отношения с друзьями и коллегами. Обычно обладатели такого положения планеты в натальной карте отличаются дружелюбием и позитивным нравом. Они легко заводят новые знакомства, но не терпят скуки и часто привносят в дружбу элемент соперничества. С удовольствием занимаются вместе спортом, часто дружеские отношения перерастают в деловые.\nТакие люди хорошо проявляют себя в политике и бизнесе. Становятся прекрасными организаторами и работниками благотворительных организаций."
        },
        {
            "title": "Марс в Двенадцатом Доме",
            "text": "Обладатели Марса в 12 доме редко привлекают к себе внимание. Это тихие люди, которые не выставляют напоказ ни свои эмоции, ни мысли. Они никогда не афишируют то, чем занимаются, как правило, их деятельность связана с тайнами. Обладают очень высоким уровнем ответственности и способны максимально концентрироваться на своём занятии. Предпочитают работать в одиночестве, потому что сложно находят общий язык с коллегами, с трудом изъясняют свои мысли."
        }
    ],
    "Mercury": [
        {
            "title": "Меркурий в Первом Доме",
            "text": "Обладатели Меркурия в первом доме отличаются живостью ума, развитым интеллектом и коммуникабельностью. Эти жизнерадостные люди умеют найти подход практически к любому человеку из своего окружения, они обладают тонким чувством юмора и знают, когда уместно пошутить, а когда лучше промолчать.\nТакие личности высоко ценят свою свободу, поэтому предпочитают самостоятельно водить автомобиль и путешествовать. Они стремятся получить от жизни максимум, используя все предоставленные возможности.\nНаиболее гармоничным является расположение Меркурия в первом доме у Близнецов и Дев. Такие люди привлекательны как внутренне, так и внешне. Они обладают отличной реакцией и острым умом."
        },
        {
            "title": "Меркурий во Втором Доме",
            "text": "Расположение Меркурия во втором доме натальной карты указывает на людей, хорошо разбирающихся в финансовых вопросах. Они всегда знают, как и где можно заработать, и не упускают возможностей. Даже при отсутствии официальной работы они остаются на плаву и могут позволить себе не экономить на мелочах.\nЭти люди любят учиться и обычно находят практическое применение своим знаниям. После каждого обучения они открывают для себя новые варианты заработка. Сфера деятельности таких людей может быть связана с организацией публичных мероприятий, логистикой, страхованием. Часто это очень мобильные и общительные личности, поэтому у них всегда есть автомобиль или, как минимум скутер и мобильный телефон, причём не один.\nМеркурий во втором доме Близнецов и Дев указывает на их способности к инвестициям. А в знаках Рака и Стрельца, наоборот, на склонность к импульсивным тратам."
        },
        {
            "title": "Меркурий в Третьем Доме",
            "text": "Обладатели Меркурия в 3 доме отличаются высоким уровнем общительности, хорошей обучаемостью и контактностью. Они всё время чему-то учатся и стремятся передать свои знания окружающим. С ними легко и непринуждённо, ведь они не только способны поддержать любой разговор, но и проявить участие к проблемам своего собеседника. Шутка в нужный момент способна разрядить даже самую тяжёлую атмосферу.\nТакие люди обладают писательским талантом и способностью к ведению коммерческой деятельности. Они также могу работать на себя или в качестве фрилансера. Ещё один довод в пользу свободного графика работы – любовь к поездкам."
        },
        {
            "title": "Меркурий в Четвртом Доме",
            "text": "Обладатели Меркурия в 4 доме эмоциональные и любознательные люди. Ещё в детстве родителями им были привиты хорошие манеры и тяга к знаниям. Дом, где живут нативы — шумное и приятное место. В нём всегда много родственников и друзей, а свой быт они обустраивают практично и творчески.\nПри негативном раскладе такие люди могут быть беспокойными, постоянно переключаться с одного занятия на другое и, как следствие, обладающие поверхностными знаниями и навыками. В их жизни мало стабильности, всего приходится добиваться потом и кровью."
        },
        {
            "title": "Меркурий в Пятом Доме",
            "text": "Обладатели Меркурия в 5 доме влюбчивые и красноречивые люди. Они способны привлечь к себе внимание метким высказыванием или остроумной шуткой. Неудивительно, что представители противоположного пола слетаются на них, как пчёлы на мёд.\nЭто образованные люди, которые с детства и до преклонных лет стремятся получать новые знания. Главное, чтобы им было интересно, тогда даже самая сложная тема даётся легко и непринуждённо. Часто преуспевают в роли преподавателей и воспитателей.\nПри негативном раскладе такие люди вырастают ветреными: сначала их тянет к тем, кому они несимпатичны, а потом, когда добиваются своего, ищут новую цель."
        },
        {
            "title": "Меркурий в Шестом Доме",
            "text": "Расположение Меркурия в 6 доме неблагоприятно и свидетельствует о подверженности человека нервным расстройствам и постоянным столкновениям с различными неприятностями. Такие люди стараются придерживаться здорового образа жизни и следить за своим здоровьем.\nОбладатели такого расположения Меркурия отличаются способностями к точным наукам и вниманием к деталям. Они способны досконально изучить свои обязанности и исполнять их безупречно. Однако на руководящие посты такие люди не стремятся. Им гораздо спокойнее работать в привычной обстановке, и не брать на себя лишнюю ответственность."
        },
        {
            "title": "Меркурий в Седьмом Доме",
            "text": "Обладатели Меркурия в 7 доме отличаются общительным и контактным нравом. Они стремятся к партнёрским отношениям не только в дружбе, но и в любви и даже внутри семьи. Им важна эмоциональная отдача собеседника, поэтому если они чувствуют незаинтересованность оппонента в какой-то теме, то теряют интерес к диалогу. Любят общаться с молодёжью.\nТакие люди практичны и обладают прекрасными организаторскими навыками. У них обширные связи, из которых они с успехом извлекают свою выгоду. При негативном раскладе люди отличаются поверхностностью и лживостью. Способны на измены и предательства."
        },
        {
            "title": "Меркурий в Восьмом Доме",
            "text": "Расположение Меркурия в 8 доме предсказывает определённый уровень опасности во время поездок и путешествий обладателя подобного расклада в натальной карте. Следует быть особенно внимательным с правилами дорожного движения и ограничениям скоростного жима.\nТакие люди обладают острым умом, деловой хваткой и не боятся трудностей. Они нередко удачно выбирают выгодные сделки и преуспевают в банковском деле, бухгалтерии и в сфере финансов. Они не боятся рисковать и часто заключают очень выгодные сделки. Также обладатели Меркурия в 8 доме не боятся опасности и не отличаются брезгливостью, поэтому прекрасно чувствуют себя в роли криминалистов, следователей и детективов."
        },
        {
            "title": "Меркурий в Девятом Доме",
            "text": "Обладатели Меркурия в 9 доме отличаются тягой к знаниям и высоким уровнем эрудиции. Они с рождения одарены недюжинным интеллектом и пытливым умом. Такие люди стремятся докопаться до истины, как бы ни был тернист этот путь. Важно, чтобы их интересовало то, чем они занимаются. Тогда они отдадут все свои силы.\nТакже это творческие люди, увлечённые фотографией и путешествиями. Они любят изучать иностранные языки, постигать культуру и традиции народов других стран. Нередко преуспевают в областях издательского дела, публицистики, а также педагогики."
        },
        {
            "title": "Меркурий в Десятом Доме",
            "text": "Обладатели Меркурия в 10 доме – это уверенные в своих силах, общительные и открытые люди. Они обладают красноречием и достаточно широким кругозором, чтобы доносить свои мысли до слушателей, вызывая у них неподдельный интерес.\nЧасто деятельность таких людей связана с постоянным общением и переездами. Они легко находят общий язык с руководством и чувствуют себя как рыба в воде, когда от них требуются не только профессиональные знания и навыки, но и умение общаться, а также работать в условиях многозадачности."
        },
        {
            "title": "Меркурий в Одиннадцатом Доме",
            "text": "Обладатели Меркурия в 11 доме отличаются изобретательным умом и творческим подходом ко всему, чем бы ни занимались. Они достаточно успешны во всём, за что бы ни брались, потому что не боятся подойти к вопросу нестандартно. Лучше всего проявляют себя в сфере инженерии, архитектуры, техники. Стремятся создать что-то новое для облегчения жизни и решения возникших проблем.\nЭто дружелюбные люди, которые находят подход практически к любому человеку независимо от его статуса и положения. Благодаря хорошим связям они могут продвинуться достаточно высоко по карьерной лестнице."
        },
        {
            "title": "Меркурий в Двенадцатом Доме",
            "text": "Обладатели Меркурия в 12 доме тихие и мечтательные люди. Они скорее предпочтут провести тихий вечер за прочтением новой книги, чем выбраться куда-то с друзьями. У них отличное воображение и они тонко подмечают всё, что происходит вокруг. Со стороны может показаться, что это люди, оторванные от реальности, но они безошибочно чувствуют смену настроений и ложь.\nНередко таким людям сложно дать однозначный ответ. Они постоянно сомневаются и меняют свою точку зрения. Нативы хорошо умеют хранить чужие секреты, ведь и у них предостаточно своих тайн.\nЭтим людям тяжело учиться в классах, потому что шум их отвлекает и не даёт сосредоточиться. Гораздо комфортнее они чувствуют себя в домашней обстановке."
        }
    ],
    "Neptune": [
        {
            "title": "Нептун в Первом Доме",
            "text": "Обладатели Нептуна в 1 доме отличаются прекрасными творческими способностями. При негативном аспектировании планеты, она становится причиной шизофрении или развития разного рода зависимостей.\nТакие люди нередко видят видения будущего, во снах к ним приходит откровение. Они одарены талантами в рисовании, музыке, актёрском мастерстве. Нередко скрываются от проблем реальности в своих мечтах. Часто фантазии таких людей настолько сильные, что стирают границу между реальностью и выдумкой."
        },
        {
            "title": "Нептун в Втором Доме",
            "text": "Жизнь обладателей Нептуна во 2 доме часто наполнена потрясениями, неожиданными взлётами и падениями. Чаще всего непредвиденные события оказываются связанными с материальными ценностями. Такие люди постоянно находятся меж двух огней. Они отчаянно хотят разбогатеть, но боятся обидеть друзей и близких тем, что достигли больше успеха, чем они."
        },
        {
            "title": "Нептун в Третьем Доме",
            "text": "Нептун в 3 доме неблагоприятно сказывается на способностях к обучению и внимательности человека. Даже обладая хорошим интеллектом ещё с детства такие люди страдают от досадных ошибок, опозданий и неприятных казусов. Они слишком часто витают в своих мечтах, от этого – провалы на контрольных и экзаменах, неудачи во время приёма на работу.\nЧасто дома у этих людей достаточно нестабильная обстановка. С родителями отношения довольно напряжённые, а с братьями или сёстрами связывают какие-то тайны. Личностное «я» таких людей довольно размытое и часто является отражением мнений и высказываний других людей."
        },
        {
            "title": "Нептун в Четвртом Доме",
            "text": "Угловой дом отвечает за семью человека и отношения внутри неё. Влияние Нептуна окутывает неизвестностью обстоятельства рождения людей с такой натальной картой и отделяет от родителей в раннем детстве. Часто это дети из неполноценных или неблагополучных семей. Недостаток любви в детстве они стремятся получить будучи взрослыми.\nОни ценят семейные традиции, почитают обычаи предков. Несмотря на это чаще всего навсегда покидают место своего рождения."
        },
        {
            "title": "Нептун в Пятом Доме",
            "text": "Нептун в 5 доме характеризует своих подопечных, как творческих и неординарных личностей. Они ещё с детства блещут актёрскими талантами, безупречно пародируют знаменитостей или своих знакомых. Они также умеют удерживать внимание аудитории и внушать ей свои идеи.\nЧасто это люди с яркой индивидуальностью и харизмой. Они не мыслят себя без любовных переживаний, поэтому находят причину для страданий даже там, где её фактически не существует."
        },
        {
            "title": "Нептун в Шестом Доме",
            "text": "Нахождение Нептуна в 6 доме превращает человека в чудаковатого и безответственного работника. Очень часто он стремится завязать неформальные отношения с коллегами и нередко путает сроки, поручения и документы. Такому работнику сложно доверить важную работу. Этим людям лучше сразу стремиться к руководящей должности или уходить во фриланс, но учиться дисциплине и внимательности.\nЗаболевания и общее недомогание – являются вечными спутниками обладателей Нептуна в 6 доме. Часто они выискивают у себя симптомы несуществующих заболеваний, любят заниматься самолечением. В целом, это довольно апатичные и нервозные люди."
        },
        {
            "title": "Нептун в Седьмом Доме",
            "text": "Нептун в 7 доме оказывает неблагоприятное влияние на сферу отношений. Нередко люди с подобным положением планеты в натальной карте перестают адекватно оценивать поступки других людей. Они приписывают своим возлюбленным те качества, которыми те в реально не обладают. Чувствам отдаются без остатка, поэтому после очередного разрыва долго и мучительно залечивают сердечные раны.\nПри благоприятном аспектировании планета привлекает к людям творческих и неординарных партнёров. Они буквально излучают ауру любви, ждут признаний и предложения о вступлении в брак."
        },
        {
            "title": "Нептун в Восьмом Доме",
            "text": "Обладателей Нептуна в 8 доме привлекает мистика и паранормальные явления. Нередко они решаются на приём запрещённых средств, с целью выйти за грань своего сознания, возвыситься над привычным миром и освободиться от оков плоти. Они часто становятся религиозными фанатиками и не всегда чистыми на руку. Также интересуются магией и активно практикуют различные ритуалы.\nТаких людей очень легко загипнотизировать, поэтому в ответственные моменты лучше полагаться на помощь сопровождающего лица. Также таким людям следует бороться с низменными желаниями и стремлением к лёгкой наживе."
        },
        {
            "title": "Нептун в Девятом Доме",
            "text": "Нептун в 9 доме дарит своим подопечным развитое воображение и умение облекать свои мысли в словесную форму. Такие люди способны чутко улавливать любые изменения, детально описывать мельчайшие подробности. Нередко такое положение планеты присутствует в натальных картах поэтов и писателей.\nОни обладают прекрасной интуицией и очень часто руководствуются ей при принятии решений. И «перст судьбы» ведёт их в верном направлении. Этим людям показано путешествовать, познавать мир. Только так они получают шанс реализовать своё творческое начало и раскрыть потенциал."
        },
        {
            "title": "Нептун в Десятом Доме",
            "text": "Обладатели Нептуна в 10 доме во всём стремятся быть полезными окружающим. Они ждут признания своих заслуг и очень щепетильно относятся как к похвале, так и к критике. Нередко такие люди пробуют себя в разных областях, но не могут сделать выбор и в результате трудятся на низшей должности, чтобы сводить концы с концами.\nЭто талантливые люди, которым лучше всего погрузиться в творческую сферу. Руководящие должности не для них, ведь экспрессивный и бурный нрав не даст подчинённым спокойно выполнять свои обязанности."
        },
        {
            "title": "Нептун в Одиннадцатом Доме",
            "text": "Обладатели Нептуна в 11 доме часто не умеют ясно видеть намерения и отношение людей, которые их окружают. Несмотря на человеколюбие и толерантность, готовность отдать последнее нуждающимся, такие люди нередко переживают предательства и измены. При благоприятном раскладе они завязывают выгодные знакомства с элитой и богемой. Нередко пользуются их протекцией, чтобы достичь своих целей. В их жизни многое может решить счастливый случай.\nЭто люди тонкой душевной организации, которые часто недооценивают себя и свои достижения. Для того чтобы стать счастливыми нужно научиться работать локтями и бороться за то, что принадлежит по праву."
        },
        {
            "title": "Нептун в Двенадцатом Доме",
            "text": "Положение Нептуна в 12 доме является благоприятным. Там он способствует развитию провидческих способностей, фантазии и разнообразных талантов человека. Такие люди нередко получают подсказки в виде вещих снов или видений. Порой становятся колдунами или экстрасенсами, выбирают в качестве сферы деятельности эзотерику.\nЭто творческие личности, щедро одарённые талантами к пению, рисованию, литературе и актёрскому мастерству. Хотя преуспевать могут практически во всех областях, от финансовой до природоохранной."
        }
    ],
    "Part of Fortune": [
        {
            "title": "Парс Фортуны в Первом Доме",
            "text": "Обладателю Парса Фортуны в 1 доме следует быть более самостоятельным и независимым. Обращение за помощью нивелирует все ранее полученные бонусы и способствует снижению положительных вибраций кармы. Следует отказываться от покровительства любого рода. Всего добиваться исключительно своими силами. Только те, кто полны энтузиазма и решимости обретут своё счастье. Исключительно собственными силами выкованный успех, стоит больше, чем золотой трон, созданный из разномастных обломков покровительства других людей."
        },
        {
            "title": "Парс Фортуны в Втором Доме",
            "text": "Это положение Колеса Фортуны сулит большой материальный успех, но только в том случае, если человек выберет правильные идеалы и будет следовать им до конца своей жизни. Финансовый успех в основном зависит от активных действий, но не стоит также исключать вероятность получения наследства, подарков, покровительства или заключения выгодного брака. Откровенно мошеннических действий следует избегать."
        },
        {
            "title": "Парс Фортуны в Третьем Доме",
            "text": "3 Дом связан с получением образования и развитием интеллектуальных способностей. Здесь он потворствует получению высшего образования, переквалификации, научно-исследовательской деятельности. Возможен крупный доход от изобретений и командировок. Также нужно больше времени проводить вместе с близкими, наслаждаться возможностью провести время в семейном кругу и поделиться своими мыслями с родными людьми."
        },
        {
            "title": "Парс Фортуны в Четвртом Доме",
            "text": "Это Дом семейных ценностей. У обладателей подобного положения Парса Фортуны, как правило, счастливое детство, которое даёт необходимый старт для будущих начинаний. Во взрослой жизни, благополучные отношения с близкими приносят большие бонусы. Таким людям важно чувствовать себя нужными и востребованными иначе они теряют запал и быстро перегорают к любому занятию. Им предстоит безбедная и спокойная старость и безболезненный уход из жизни."
        },
        {
            "title": "Парс Фортуны в Пятом Доме",
            "text": "Обладатели подобного положения Парса основной своей целью в жизни видят созидание. В творчестве, работе, воспитании детей или в бытовых делах такие люди испытывают удовольствие от самого процесса. И их обязательно ждёт награда за труды. Особенно удачными, они становятся в сфере предпринимательства. Таким людям можно и нужно рисковать, как правило, все их авантюры заканчиваются грандиозным успехом."
        },
        {
            "title": "Парс Фортуны в Шестом Доме",
            "text": "Смысл жизни таких людей заключается в неустанном и кропотливом труде. Они преуспевают только в том случае, если прикладывают свои силы по максимуму. Но для этого им необходимо учиться рационально распределять своё время. Профессиональная сфера должна приносить моральное удовлетворение, тогда добиться успеха будет достаточно просто. Наиболее благоприятны сферы деятельности, связанные со спонсорством, покровительством и управлением."
        },
        {
            "title": "Парс Фортуны в Седьмом Доме",
            "text": "Этот Дом отвечает за партнёрские отношения, дружу и супружеские связи. Благодаря выгодным контактам люди с таким положением Парса Фортуны могут достичь процветания. Успех сопутствует в соавторстве, кооперативной работе. Необходимо учиться идти на компромисс и принимать во внимание точку зрения оппонента. Стремление к материальной независимости, должно быть основано не на меркантильных порывах, а на желании подарить дорогим людям покой и счастье жизнь."
        },
        {
            "title": "Парс Фортуны в Восьмом Доме",
            "text": "Здесь путь к успеху лежит через рискованные предприятия, опасные ситуации. Благодаря нахождению Парса Фортуны в этом доме человек благополучно избегает большинства опасностей в своей жизни и выходит из них обновлённым и более совершённым. Нередко преуспевают в военной деятельности, в разведке, службе в органах внутренних дел и МЧС. Могут много заработать в ритуальном и страховом бизнесе. Есть риск попасть в криминальные круги или обрести зависимость от наркотических средств. Таких соблазнов лучше избегать, чтобы достичь Колёса Фортуны."
        },
        {
            "title": "Парс Фортуны в Девятом Доме",
            "text": "Это Дом открытий и постижения ранее неизведанного мира. Благоприятны командировки, научно-исследовательские экспедиции, связи с иностранцами. Таким людям ничто не доставляет большего удовольствия, чем оторваться от обыденности и заняться чем-то неординарным и интересным. Они с азартом стремятся проникнуть в тайны мироздания и всю жизнь в поисках лучшего. Это идеалисты и мечтатели, обладающие развитой интуицией и философским мышлением."
        },
        {
            "title": "Парс Фортуны в Десятом Доме",
            "text": "Это Дом лидеров. Только занимая ведущие позиции в выбранной сфере деятельности, вы можете добиться успеха. Не стоит прятаться за спинами других, следует вырываться вперёд, стремиться к руководству и новаторству. Это место, где куются профессионалы, с безупречной репутацией и неординарными профессиональными навыками. Следует контролировать направленность своих действий, совершать поступки исключительно во благо."
        },
        {
            "title": "Парс Фортуны в Одиннадцатом Доме",
            "text": "Обладатели такого положения Парса Фортуны преуспевают благодаря своим новаторским идеям. Они не боятся внедрять необычный подход во многие сферы своей жизни, встречая одобрение и восхищение коллег, друзей и родственников. Могут быстро прийти к успеху, если научатся сдерживать своё сумасбродство и быть более практичными. Таким людям нельзя погружаться в хаос, свои мысли и чувства следует держать под контролем."
        },
        {
            "title": "Парс Фортуны в Двенадцатом Доме",
            "text": "Те, у кого Парс Фортуны пребывает в 12 доме, живут, словно под покровом тайны. Их мысли неизвестны никому, а смысл поступков так и остаётся неразгаданным. Они нередко выбирают для себя роль «серого кардинала», который никогда не появляется на сцене, но умело руководит действующими фигурами за кулисами. Как правило, такие люди к середине жизни уже имеют довольно внушительный материальный багаж. Преуспевают в любой деятельности, связанной с тайнами, ограничениями, учреждениями закрытого типа. Они не настолько чувствительны, чтобы переживать о проблемах других людей, поэтому могут работать в хосписах и больницах. Поддержка часто приходит оттуда, откуда её не ждут. Нередко оказываются связанными с потусторонним миром, магией и эзотерикой. При жизни таких людей не замечают, только после смерти воздают по достоинству за их заслуги.\n"
        }
    ],
    "Pluto": [
        {
            "title": "Плутон в Первом Доме",
            "text": "Обладатели Плутона в 1 доме отличаются нечеловеческой силой воли и умением преодолевать преграды. Они способны накапливать внутри себя огромные запасы энергии, которые, если не находят выхода, становятся причиной серьёзных проблем со здоровьем.\nТакие люди часто попадают в непредвиденные ситуации, большинство из которых создают сами. Они не боятся гулять по крышам, танцевать на подоконниках и играть с охотничьими собаками. Сильная воля помогает им справляться со сложными жизненными ситуациями, которых в жизни таких людей немало. При благоприятном раскладе такое положение Плутона позволяет его обладателям очень быстро восстанавливаться после сложнейших травм."
        },
        {
            "title": "Плутон в Втором Доме",
            "text": "Обладатели Плутона во 2 доме обладают поистине удивительной способностью превращать в деньги всё, к чему прикасаются. Они знают наперёд, что будет востребовано, где лучше всего пойдут продажи, как достичь успеха в том или ином деле. Это люди, которым судьбой предсказано стать богатыми и влиятельными людьми. Они привлекают в свою команду одарённых людей, способны из не огранённого алмаза сделать сияющий бриллиант.\nПри неблагоприятном раскладе обладателям такой натальной карты часто приходится начинать всё с нуля и возрождаться, словно феникс из пепла. Часто выбирая между выгодой и чувствами, они предпочитают первое, о чём потом сильно жалеют, но в уже более зрелом возрасте."
        },
        {
            "title": "Плутон в Третьем Доме",
            "text": "Плутон в 3 доме наделяет обладателей подобного положения планеты в натальной карте недюжинным умом, проницательностью и умением схватывать всё на лету. Такие люди не испытывают проблем во время обучения, хотя нередко становятся главными хулиганами и нелюбимыми учениками. Они стремятся все анализировать, пропускать через себя. Любая информация должна быть им доказана и понятна, иначе они обязательно поставят под сомнение её истинность.\nТакие люди не боятся спорить, даже с людьми старше и мудрее их. Часто вызывают недовольство преподавателей, привлекают к себе хулиганов и в целом не отличаются примерным поведением."
        },
        {
            "title": "Плутон в Четвртом Доме",
            "text": "Обладатели Плутона в 4 доме – это люди, обладающие экстрасенсорными способностями. В них сокрыта великая сила, которой они учатся управлять в течение всей своей жизни. Нередко такие люди обладают способностями к исцелению или поиску пропавших людей и предметов. Могут также работать дрессировщиками животных или психотерапевтами. Чаще всего преуспевают в сфере купли-продажи недвижимости и исследовательской деятельности."
        },
        {
            "title": "Плутон в Пятом Доме",
            "text": "Положение Плутона в 5 доме характеризует людей с такой натальной картой, как прекрасных актёров и страстных любовников. Влияние планеты обостряет все желания людей, поэтому они стремятся выйти за рамки дозволенного и отдаться отношениям сполна. Они не приемлют любви без страданий, битой посуды, скандалов и бурного секса после примирения. Неудивительно, что за свою жизнь они меняют множество партнёров и редко женятся в раннем возрасте.\nТакже как и в любовь, в творчество такие люди погружаются с головой. Лучше всего им даётся актёрская игра. Мастерски преображаясь, они бегут от скуки и однообразия, часто показывая миру не самих себя, а придуманный образ."
        },
        {
            "title": "Плутон в Шестом Доме",
            "text": "Обладатели Плутона в 6 доме отличаются упорством, выдержкой и колоссальным терпением. Их кармическая задача состоит в том, чтобы служить людям. Для этого судьба наделяет их крепким здоровьем, позволяющим выживать даже в самых тяжёлых условиях и способностями к исцелению. Нередко такие люди выбирают медицину в качестве сферы своей деятельности.\nЛюдям с таким положением планеты не чужды проявления агрессии, даже применение силы. У них прекрасная интуиция, нередко они следуют зову внутреннего голоса и выходят из сложных ситуаций."
        },
        {
            "title": "Плутон в Седьмом Доме",
            "text": "Плутон в 7 доме отвечает за сферу межличностных отношений. Влияние планеты притягивает к человеку людей, совершенно непохожих на него самого. Как следствие – ссоры и расставания. Однако, каждый конец становится новым началом.\nТакие люди нередко в своей жизни переживают предательства и измены. Жизнь учит их трезво смотреть правде в глаза и не приписывать окружающим и себе самим тех свойств, которых у них нет. Часто они страдают от насилия или сами становятся его источником. Порой даже попадают в криминальные круги. Наиболее благоприятна работа в правоохранительных органах и госструктурах."
        },
        {
            "title": "Плутон в Восьмом Доме",
            "text": "Нахождение Плутона в 8 доме часто толкает людей на рискованные и необдуманные поступки. Нередко они делают что-то на грани, постоянно стремятся проверить себя на прочность. Им противна сама мысль о тихой и стабильной жизни. Эмоциональные потрясения для таких людей становятся ступенями личностного роста.\nЧасто такие люди не умеют делать выбор. Они ждут, что судьба сама всё расставит по своим местам. Несмотря на то, что обладатели такого положения Плутона в натальной карте нередко публичные личности, наладить контакт с коллегами или друзьями им не так то просто."
        },
        {
            "title": "Плутон в Девятом Доме",
            "text": "Обладатели Плутона в 9 доме – это неутомимые революционеры и идеалисты. Они стремятся обособиться от общепризнанных правил и смотреть на всё исключительно со своей точки зрения. Они обладают развитым интеллектом, большой работоспособностью, силой духа и даром предвидения. Всю жизнь они находятся в поиске истины и борются за идею.\nНередко такие люди выбирают в качестве цели в жизни что-то трудновыполнимое, но стремятся к ней со страстью и упорством достойным уважения. Они стремятся больше путешествовать, познавать новое и расширять свои горизонты."
        },
        {
            "title": "Плутон в Десятом Доме",
            "text": "Обладатели Плутона в 10 доме – это прирождённые лидеры. Своё предназначение такие люди осознают ещё в детском возрасте. В процессе обучения они раскрывают свои таланты и получают возможность применить их на практике. Однако, их успех часто связан со стрессовыми ситуациями, трудностями и кризисом. На спокойной должности подчинённого такие люди не будут зарабатывать достаточно для удовлетворения своих потребностей.\nЭтих людей влечёт к власти, поэтому они готовы на всё, ради того, чтобы заполучить желанное кресло руководителя или обрести влияние на большое количество подчинённых. Им следует быть осторожными с манией величия, есть риск серьёзно подпортить себе карму."
        },
        {
            "title": "Плутон в Одиннадцатом Доме",
            "text": "Обладатели Плутона в 11 доме обладают мощнейшей энергетикой и харизмой. Они становятся негласными лидерами класса, группы, коллектива. Достаточно лишь одного их слова, чтобы все пустились выполнять приказ. Сила такого воздействия на человеческое сознание практически безгранична, поэтому таким людям стоит быть аккуратными, иначе можно попасть в ловушку, созданную своими же руками.\nЧем больше у таких людей друзей, тем они успешнее по жизни. Нередко с помощью связей они добиваются продвижения по работе или протекции в бизнесе. Однако, при негативном раскладе, они способны сами попасть под влияние плохих компаний и слиться с интересами толпы, потерять свою индивидуальность."
        },
        {
            "title": "Плутон в Двенадцатом Доме",
            "text": "Обладатели Плутона в 12 доме обладают огромной парапсихологической мощью и способностью материализовать свои мысли. Последнее, однако, порой играет с ними злую шутку, когда выискивая у себя симптомы различных заболеваний, они действительно зарабатывают серьёзные проблемы со здоровьем. Таким людям следует контролировать свои мысли и концентрироваться на позитивных моментах в жизни.\nОни способны морально уничтожить любого врага. Плутон дарует им способность обретать контроль над другими людьми, манипулировать ими, словно серым кардиналам. Часто они выбирают профессии, связанные с тайной или в учреждениях закрытого типа. При негативном раскладе эти люди становятся эмпатами и как свою собственную воспринимают любую боль окружающих.\n"
        }
    ],
    "Saturn": [
        {
            "title": "Сатурн в Первом Доме",
            "text": "Нахождение Сатурна в 1 доме является неблагоприятным. Этот дом отвечает за характер, особенности поведения, умение подать себя. Поэтому люди с такой натальной картой обладают довольно посредственным внешним видом, с отпечатком грусти и пессимизма.\nКто, как не такие люди умеют преодолевать трудности. Они упорны и целеустремлённы, часто добиваются своего. Однако, постоянно находятся начеку и не доверяют судьбе. Они не верят в удачу или протекцию, привыкли всего добиваться своими силами. Их работоспособности можно позавидовать. Со временем они становятся настоящими профессионалами."
        },
        {
            "title": "Сатурн в Втором Доме",
            "text": "Сатурн в натальной карте человека в целом является неблагоприятным знаком. Так как 2 дом отвечает за финансовое положение и умение зарабатывать деньги, то появление этой планеты говорит о долгом и кропотливом труде и нередко о низкооплачиваемой работе.\nОбладателям такого положения Сатурна не приходится ждать халявы. Всю жизнь они добиваются своего кровью и потом, надеются только на себя. Они бережливы и не бросают деньга на ветер, потому что знают, чего стоит их заработать. Умеют копить и вести бизнес, но редко идут на риск. Стараются вкладывать свои средства в надёжные предприятия, чаще всего в недвижимость."
        },
        {
            "title": "Сатурн в Третьем Доме",
            "text": "Влияние Сатурна в 3 доме в основном концентрируется на сфере коммуникации и образования. Обладатели подобного положения планеты в натальной карте с юных лет испытывают сложности в общении, учатся преодолевать застенчивость и существующие внутренние барьеры. Им сложно раскрыться другим, поэтому круг их общения небольшой.\nНесмотря на то что эти люди довольно долго постигают то, что другие схватывают на лету, они обладают развитым интеллектом и способностями к точным наукам. Стремятся к систематизации своих знаний. Могут стать прекрасными картографами и техническими работниками."
        },
        {
            "title": "Сатурн в Четвртом Доме",
            "text": "Расположение Сатурна в одном из угловых домов в целом не обещает ничего хорошего. Часто обладатели такого положения планеты в натальной карте испытывают дискомфорт даже в привычных местах и окружении. Они не умеют создавать вокруг себя уют, часто условия их проживания далеки от идеала. При этом они достаточно хозяйственны и домовиты.\nБольшую роль в жизни таких людей играют родители. Натянутые отношения в детстве, во взрослом возрасте получается наладить только после обретения самостоятельности и переезда в собственное жильё. Родственники нередко оказывают таким людям поддержку и помогают решать сложные вопросы в жизни."
        },
        {
            "title": "Сатурн в Пятом Доме",
            "text": "5 дом отвечает за творческие способности человека, однако появление в нём Сатурна вносит коррективы. Люди с подобной натальной картой нередко стеснительны и робки. Необходимость выступать даже в небольших компаниях, например, выходить к доске, вызывает у них настоящую панику. Однако, работая над собой, человек может преодолеть свою застенчивость и стать прекрасным оратором или даже выступать на публике.\nТакие люди очень усердны и малоэмоциональны. Они не понимают, как можно тратить своё время на праздный отдых, если ещё столько дел осталось нерешёнными. Им также трудно открыть своё сердце и проявлять чувства."
        },
        {
            "title": "Сатурн в Шестом Доме",
            "text": "Обладатели Сатурна в 6 доме отличаются серьёзностью и надежностью. Они ответственно относятся ко всему, чем бы ни занимались. Прекрасно разбираются в уставах, инструкциях и прочих регламентирующих документах. Свою работу стараются строить на принципах субординации. За свой участок работы они могут ответить даже головой, обязательно доводят всё до логического завершения. Такие люди стойко переживают конфликты внутри коллектива и долго работают на одном месте.\nНередко у обладателей подобного положения планеты появляются проблемы со здоровьем. При должной проработке такие люди стараются следить за своим здоровьем и вести правильный образ жизни."
        },
        {
            "title": "Сатурн в Седьмом Доме",
            "text": "Нахождение Сатурна в угловом доме, отвечающем за отношения неблагоприятно сказывается на умении людей с такой натальной картой заводить новые знакомства и поддерживать связь с друзьями и близкими. Хотя благодаря лояльности и терпимости они добиваются своего и нередко пользуются популярностью в коллективе. Они внимательны и вежливы по отношению к окружающим, но не любят тратить своё время на пустую болтовню или мимолётные отношения."
        },
        {
            "title": "Сатурн в Восьмом Доме",
            "text": "Положение Сатурна в 8 доме в целом неблагоприятно и усиливает негативное значение. Может стать причиной драматических событий и частых стрессовых ситуаций. Нередко связан с психологическими и физическими перегрузками. Часто люди с таким положением планеты обладают сильным духом, который помогает переживать тяжёлые времена. Они осторожны, не лезут на рожон, не рискуют понапрасну.\nТакие люди постоянно контролируют своих близких, их финансовые поступления и расходы. Они хорошо умеют обращаться с деньгами, стремятся к безбедной жизни, но добиваются успеха своими силами и не рассчитывают на удачу."
        },
        {
            "title": "Сатурн в Девятом Доме",
            "text": "Влияние Сатурна в 9 доме делает процесс обучения нативов довольно тернистым. Таким людям приходится трудиться в несколько раз больше других, чтобы достичь нужного уровня образования и культурного развития. Часто учителя бывают к ним несправедливы, а их оценки занижены. Однако, благодаря упорству и прилежности, обладатели Сатурна в натальной карте обязательно получают необходимые дипломы и свидетельства.\nНередко 9 дом человека связан с путешествиями на дальние расстояния или родственниками, живущими за границей. Такие люди не стремятся за рубеж и вполне комфортно чувствуют себя в привычном месте."
        },
        {
            "title": "Сатурн в Десятом Доме",
            "text": "Сатурн в 10 доме оказывает не самое благоприятное влияние. Людям с такой натальной картой каждое решение в жизни даётся с большим трудом. В работе они прикладывают максимум сил, чтобы выполнить то, что на них возложено, но редко добиваются успехов. Они обладают прекрасными организаторскими навыками, преуспевают в качестве организаторов, менеджеров и администраторов.\nЧасто они амбициозны, но стараются этого не показывать. Порой бывают жёсткими и слишком инициативными, чем вызывают недовольство руководителей и коллег."
        },
        {
            "title": "Сатурн в Одиннадцатом Доме",
            "text": "Положение Сатурна в натальной карте в целом неблагоприятно, но в 11 доме дарит людям способности к предвидению и планированию. Они способны составлять реалистичные прогнозы, строить планы и действовать в соответствии с намеченным алгоритмом. Они действуют прилежно и последовательно, поэтому добиваются успехов практически в любом деле. Часто преуспевают в сферах, связанных с расчётами и наукой.\nУ таких людей много друзей и единомышленников, часто старше и влиятельнее них. При этом они становятся замечательными лидерами, умеют руководить и вести за собой."
        },
        {
            "title": "Сатурн в Двенадцатом Доме",
            "text": "Влияние Сатурна в 12 доме негативно сказывается на профессиональных успехах и здоровье людей. Часто они обладают спокойным характером и гораздо продуктивнее работают в одиночестве. Однако, плоды их труда редко удостаиваются похвалы. Преуспевают такие люди в сфере медицины и благотворительности. Нередко выбирают работу в учреждениях закрытого типа.\nТакие люди редко чувствуют себя вершителями своей судьбы. В их жизни немалую роль играет случай и чаще всего несчастливый. Они подвержены заболеваниям и стрессу, поэтому часто ищут для себя спокойное место для жизни."
        }
    ],
    "Sun": [
        {
            "title": "Солнце в Первом Доме",
            "text": "Обладатели Солнца в первом доме — настоящие счастливчики. Они идут по жизни с расправленными плечами и высоко поднятой головой. Эти люди редко унывают и способны поднимать настроение окружающим, они выделяются в любом коллективе, всегда готовы помочь нуждающимся и с энтузиазмом берутся за любое дело.\nЛюди с Солнцем в первом доме отличаются яркой внешностью, уверенной походкой, громким голосом и активной жестикуляцией. Их гардероб часто состоит из одежды ярких цветов известных брендов. Солнце в огненном знаке первого дома характеризует владельца как позитивного и жизнерадостного человека. В водном знаке оно подчёркивает высокий уровень интуиции, в воздушном — незаурядный интеллект, а в земном — выдающуюся работоспособность."
        },
        {
            "title": "Солнце во Втором Доме",
            "text": "Люди с Солнцем во втором доме часто сосредоточены на материальной стороне жизни. Они развивают свои таланты преимущественно для накопления богатства. Эти индивидуумы нередко достигают успеха в преподавании, публичной деятельности, спорте и биржевой торговле.\nПри гармоничном расположении планет в натальной карте такой человек способен не только аккумулировать ресурсы, но и рационально их использовать. Уровень самооценки напрямую зависит от материального положения. Под влиянием Луны и Нептуна решительность может снижаться, уступая место инертности и безынициативности.\nСолнце во втором доме воздушного знака указывает на значительный интеллектуальный потенциал. В огненном знаке оно свидетельствует о лидерских качествах, в водном — об интуиции и способности к манипуляции, а в земном — о талантах в финансовой сфере."
        },
        {
            "title": "Солнце в Третьем Доме",
            "text": "Люди с Солнцем в третьем доме отличаются общительностью и обширным кругом контактов. Они легко заводят новые знакомства, ценят интеллектуальные беседы и с удовольствием участвуют в увлекательных дискуссиях.\nЭти индивидуумы жаждут новых знаний, постоянно изучают что-то новое и стремятся поделиться своими открытиями с окружающими. Порой их стремление к познанию превышает реальные возможности, что может приводить к поверхностности и невнимательности в обучении.\nСолнце в третьем доме воздушного знака указывает на коммуникабельность и любознательность. В огненном знаке оно говорит о харизме и лидерских качествах. Водный знак наделяет развитой интуицией, а земной — способностями к точным наукам."
        },
        {
            "title": "Солнце в Четвртом Доме",
            "text": "Для обладателей Солнца в 4 доме главной ценностью в жизни является семья. Это люди, привязанные к своим близким, те, кто ставит своё благополучие в зависимость от счастья родственников. Нативы не скупятся ни временем, ни средствами на тех, кого любят.\nТаким людям очень важен квартирный вопрос. Пусть и небольшая квартирка, но своя – вот то, что успокаивает и дарит счастье. Со временем они обязательно строят дом своей мечты, который обставляют по своему вкусу."
        },
        {
            "title": "Солнце в Пятом Доме",
            "text": "Обладатели Солнца в 5 доме – это яркие и творческие личности. Такие люди не только сами привносят в этот мир красоту, но и учат других поступать так же, делятся своими знаниями и наработками. Нередко преуспевают в профессии учителя, актёра и обладают выдающимися вокальными данными.\nПри негативном раскладе человек может отличаться чрезмерной эпатажностью и стремлением шокировать окружающих своим поведением и внешним видом.\nТакие люди чаще остальных участвуют и выигрывают в лотереях и конкурсах. Уверенно чувствуют себя на спортивных соревнованиях и конкурсах красоты."
        },
        {
            "title": "Солнце в Шестом Доме",
            "text": "Обладатели Солнца в 6 доме отличаются высокой работоспособностью и расторопностью. Это прекрасные работники, досконально знающие свою работу. Они не стремятся на руководящие посты, но на своём уровне способны нестандартно и творчески подходить к решению проблем и оптимизации рабочего процесса.\nТакие люди очень ответственно подходят к вопросам своего здоровья. Всегда выбирают только лучших специалистов, не тянут с походом к врачу при недомогании. Особую радость и чувство комфорта им дарят домашние питомцы.\nСолнце в шестом доме воздушного знака свидетельствует о способностях к программированию и компьютерным технологиям.\nВ огненном – о таланте преподавателя и тренера.\nВ водном – о тяге к медицине и психологии."
        },
        {
            "title": "Солнце в Седьмом Доме",
            "text": "Обладатели Солнца в 7 доме высоко ценят межличностные контакты. В качестве своей цели в жизни они видят создание взаимовыгодного партнёрства, при чём речь тут не только и не столько о браке, сколько в целом о союзе, который поможет раскрыться обеим сторонам.\nЭто деликатные и дипломатичные люди. Они всегда знают чего хотят, но не прочь удовлетворить и потребности другого человека. Если же в натальной карте не всё благополучно, то человек становится конфликтным и строптивым, склонным к неоправданным тратам и разгульному образу жизни."
        },
        {
            "title": "Солнце в Восьмом Доме",
            "text": "Не самым благополучным является расположение Солнца в 8 доме. Однако если оно присутствует в огненных знаках, то лишь усиливает магнетизм этих знаков. Однако, без неожиданностей в жизни не обойдётся. Такие люди обладают необъяснимой способностью выходить сухими из воды даже в самых сложных ситуациях.\nТакие люди – прирождённые лидеры, которые заслуживают своё положение интуицией и проницательностью. Они стремятся окружить себя такими же сильными людьми и безошибочно чувствуют, с кем можно, а с кем лучше не иметь никаких дел."
        },
        {
            "title": "Солнце в Девятом Доме",
            "text": "Обладатели Солнца в 9 доме обладают чрезвычайно широким кругозором. Они стремятся не только познать законы материального мира, но и не боятся обратиться к философии и даже магии. При этом они достаточно прогрессивны и воспитаны.\nЭти люди очень любят путешествовать. В своих поездках они приобретают новый опыт и расширяют кругозор, учатся мыслить глобально. После того как нативы достигают определённой точки развития, могут выступать в роли учителей и наставников. Часто в жизни стремятся к передаче накопленных знаний и навыков."
        },
        {
            "title": "Солнце в Десятом Доме",
            "text": "Обладатели Солнца в 10 доме отличаются честолюбием и амбициозностью. Они ещё с малых лет знают, чем будут заниматься в жизни. И всегда добиваются успехов в своём занятии.\nЭто лидеры и руководители. Они преуспевают в профессиях, связанных с управлением, преподаванием и финансами. Нередко выбирают для себя роль госслужащих высшего звена."
        },
        {
            "title": "Солнце в Одиннадцатом Доме",
            "text": "Обладатели Солнца в 11 доме отличаются общительностью и умением склонять людей на свою стороны. У них много друзей и последователей. Такие люди чувствуют себя комфортно только в большой компании, где они раскрываются в качестве лидера или негласного объединяющего звена.\nТакое положение планеты свидетельствует об удаче в политической карьере. У таких людей много высокопоставленных друзей, которые не боятся брать на себя роль покровителей."
        },
        {
            "title": "Солнце в Двенадцатом Доме",
            "text": "Расположение Солнца в двенадцатом доме часто сопряжено с трудностями. Его обладатели нередко сталкиваются с разнообразными препятствиями на жизненном пути. При этом им не хватает решительности для совершения прорыва или принятия важных решений. Зачастую выбор за них делает окружение.\nЭти люди не умеют демонстрировать свои достоинства. Результаты их труда часто остаются недооценёнными. Однако они не стремятся к публичности, сознательно выбирая путь уединения и тишины. При благоприятном расположении планет такие индивидуумы обладают развитой интуицией. При неблагоприятном — могут иметь проблемы со здоровьем. Солнце в двенадцатом доме огненного знака смягчает негативные качества личности, а в водном — указывает на исключительную интуицию."
        }
    ],
    "Uranus": [
        {
            "title": "Уран в Первом Доме",
            "text": "Влияние планеты перемен в 1 доме делает внешность людей с такой натальной картой необычной, а поведение эксцентричным и эмоциональным. Они обладают прекрасной интуицией, свободны от предрассудков общества и на всё имеют своё мнение. Это люди новаторы, преобразователи и мечтатели. При негативном аспектировании планеты люди становятся диктаторами, лидерами вооружённых восстаний.\nВнешне такие люди непохожи на остальных. У них может быть специфический цвет волос, глаз, высокий рост и длинные конечности. Также не исключены врождённые дефекты."
        },
        {
            "title": "Уран в Втором Доме",
            "text": "Нахождение Урана во 2 доме влияет на финансовую сферу. Такие люди легко могут разбогатеть и потерять все свои сбережения в одночасье. Они не скупятся на благотворительность и периодически рискуют, вкладывая свои сбережения в стартапы. Их способы заработка всегда отличаются оригинальностью, они бунтари с творческими навыками. Такое положение планеты иногда указывает на мошеннические особенности личности.\nТакие люди любят всё заграничное, экзотичное. Нередко преуспевают в сфере астрономии, астрологии, физики, математики и шоу-бизнеса."
        },
        {
            "title": "Уран в Третьем Доме",
            "text": "Обладатели Урана в 3 доме – это революционеры и лидеры. Они не терпят ограничений, негативно относятся к правилам и постоянно игнорируют инструкции. Такие люди обладают удивительно яркой харизмой, поэтому ещё в детстве становятся лидерами компаний. Они не боятся спорить с людьми старше и опытнее их, в таких дискуссиях получают новые знания и открывают мир с другой стороны.\nРаботоспособность таких людей крайне высока, ради достижения своих целей способны работать не покладая рук. Обладают прекрасными ораторскими способностями. При негативном аспектировании планеты, становятся посмешищами или имеют проблемы с речевым аппаратом."
        },
        {
            "title": "Уран в Четвртом Доме",
            "text": "Уран в угловом доме оказывает своё влияние на место проживания человека и отношения с близкими. Очень часто один из родителей таких людей имел неординарную профессию или увлечение. Их воспитание во многом было построено на идее свободомыслия и вседозволенности. Отсюда и периодически конфликты внутри семьи, напряжённая обстановка в доме. Таким людям, чтоб обрести гармонию необходимо покинуть отчий дом и обрести свой угол.\nОни обладают способностями к творчеству, но свой дом обставляют специфически и нестандартно. Нередко меняют расположение вещей и общую обстановку. Часто путешествуют и меняют места жительства."
        },
        {
            "title": "Уран в Пятом Доме",
            "text": "Уран в 5 доме делает людей с подобным положением планеты в натальной карте зависимыми от разного рода удовольствий. Они влюбчивы и в партнеры себе выбирают странных и неординарных личностей. В воспитании детей руководствуются модными принципами и в целом не сильно ограничивают их свободу. Это однако не улучшает их взаимопонимание и лишь провоцирует конфликты.\nТакие люди одарены талантами свыше. Могут реализовать себя практически в любой сфере. Нередко становятся знамениями. При негативном аспектировании оказываются жадными до славы и способными пойти по головам ради своих целей."
        },
        {
            "title": "Уран в Шестом Доме",
            "text": "Обладатели Урана в 6 доме любят свободу и постоянно в поиске истины. Ещё в детстве им быстро надоедает однообразная работа, они плохо учатся в классе, но с огромным увлечением занимаются тем, что им интересно. Будучи взрослыми, таким людям лучше сразу стремиться к руководящей должности, однако не забывать смирять свою конфликтность и придирчивость, чтобы не стать самодурами и тиранами."
        },
        {
            "title": "Уран в Седьмом Доме",
            "text": "Жизнь обладателей Урана в 7 доме напоминает мыльную оперу. Часто они переживают неожиданные повороты в дружбе и в любви. Нередки предательства и с одной и с другой стороны. Немногих они допускают в свой круг общения. Часто стараются абстрагироваться от коллектива и вести свою игру. Нередко преуспевают в сфере компьютерных технологий, электроники. Комфортнее всего им работать фрилансерами."
        },
        {
            "title": "Уран в Восьмом Доме",
            "text": "Уран в 8 доме становится неблагоприятным знаком в натальной карте. Однако, гибель в случае рокового стечения обстоятельств возможна только при дополнительном неблагоприятном влиянии других планет. В лучшем случае такие люди преодолевают в своей жизни массу испытаний. Нередко судьба проверяет их на прочность, подталкивает к опасности и экстриму. При достаточно проработке эти люди получают способность предчувствовать приближение беды и противостоять злому року."
        },
        {
            "title": "Уран в Девятом Доме",
            "text": "Обладатели Урана в 9 доме отличаются свободомыслием и тягой к новым ощущениям. Они стараются абстрагироваться от общепризнанных канонов и пропускают все правила через себя, рождая нечто новое и более совершенное. Такие люди преуспевают в законодательной сфере, а также становятся прекрасными политиками. Их работа может быть связана с постоянными командировками или преподавательской деятельностью."
        },
        {
            "title": "Уран в Десятом Доме",
            "text": "Обладатели Урана в 10 доме – это новаторы и реформаторы. Они чувствуют острое желание стать лидерами какого-то движения и повести за собой людей к лучшему будущему. Иногда их проекты так и остаются нереализованными, тогда нативы бросают начатое и берутся за что-то совершенно новое.\nЭти люди способны совершить прорыв в какой-то области, да и просто усовершенствовать привычную работу своих коллег и подчинённых. Таким людям очень важно сдерживать свои агрессивные порывы и не забывать о пользе для всех. Удача в жизни сопутствует им на руководящих должностях."
        },
        {
            "title": "Уран в Одиннадцатом Доме",
            "text": "Обладатели Урана в 11 доме натальной карты – безбашенные искатели свободы. Их тянет к неординарным личностям, непохожим на остальных. Нередко такие люди имеют заниженную или, наоборот, завышенную самооценку. Однако, преодолев свои недостатки, они получают возможность наладить контакт практически с любым человеком, вне зависимости от его положения в обществе или должности. Главная задача таких людей по жизни – принимать позицию окружающих и не пытаться её критиковать.\nТакие люди – прекрасные собеседники, могут поддержать разговор на любую тему. С ними не соскучишься, но попасть в круг их приближённых не так легко. Поэтому часто они остаются в одиночестве, при обширном круге знакомств и контактов."
        },
        {
            "title": "Уран в Двенадцатом Доме",
            "text": "Положение Урана в 12 доме приносит обладателям такой натальной карты частые перемены в жизни. Это люди духовно развитые, скрытные, но обладающие колоссальным творческим потенциалом. При благоприятном раскладе способны стать знаменитыми.\nПри таком раскладе есть риск серьёзных психологических заболеваний, повреждений рассудка и в целом неадекватного восприятия реальности. Это люди заинтересованные психологией, магией и оккультными науками.\nОни часто путешествуют, но переезжать надолго с привычного места не рекомендуется.\n"
        }
    ],
    "Chiron": [
        {
            "title": "Хирон в Первом Доме",
            "text": "Хирон в 1 доме — символ справедливости и баланса. Под её влиянием человек становится способен выйти из любой, даже сложной ситуации, хотя и порой блуждает в лабиринте созданных самим собой страхов и сомнений.\nТакие люди заметно отличаются от окружающих не только внешне, но и своими убеждениями и мыслями. Часто они противопоставляют себя своим родителям, стремятся уйти от условности и правил. Они стремятся выразить себя, порой даже эпатируя окружающих."
        },
        {
            "title": "Хирон в Втором Доме",
            "text": "Обладатели Хирона во втором доме умеют объединять в себе противоречивые вещи. С одной стороны, они умеют зарабатывать, а с другой – стремятся к получению лёгких денег. Нередко они выбирают хобби совершенно противоположное своей основной работе, так такие люди могут быть прекрасными бухгалтерами, а в свободное время прыгать с парашютов или выступать на конкурсах красоты. В еде они также имеют странные гастрономические предпочтения. Например, едят арбуз с хлебом или селёдку запивают молоком.\nПри негативном раскладе такое положение планеты толкает человека на путь мошенничества и лжи. Не рекомендуется давать и брать взаймы даже у самых близких, это может повлечь за собой непоправимые последствия."
        },
        {
            "title": "Хирон в Третьем Доме",
            "text": "Обладатели Хирона в 3 доме редко в жизни обретают покой. Они всё время в поиске, их раздирают противоречия, разнообразные чувства. Часто такое расположение планеты провоцирует появление в жизни натива сложных ситуаций.\nЛюди с такой натальной картой, способны на интуитивном уровне вычленять из информационного потока самое важное. Они обращают внимание на подсказки, которые преподносит судьба, и активно пользуются этими бонусами. Такие люди умны и изворотливы, нередко нечестны на руку."
        },
        {
            "title": "Хирон в Четвртом Доме",
            "text": "Хирон в 4 доме часто свидетельствует о тяжёлом детстве человека, указывает на переживания внутри семьи, частые переезды, холодность со стороны родственников. При негативном раскладе характеризует человека, как создателя хаоса и разрушителя чужих проектов.\nЗадача человека с Хироном в 4 доме – максимально проработать свои отношения с близкими, больше внимания уделять домашним заботам и стараться не принимать близко к сердцу происходящие негативные события. Часто такие люди находят отдушину в религии и медитациях."
        },
        {
            "title": "Хирон в Пятом Доме",
            "text": "5 дом символизирует отношения с семьёй и детьми. Под влиянием Хирона люди с такой натальной картой находятся в постоянном замешательстве, не знают, чего хотят. С одной стороны, их манят новые горизонты и свобода, а с другой – им хочется обзавестись семьёй, детьми и стабильной работой.\nЭто очень творческие люди, стремятся к самореализации, любят публичность и с юных лет проявляют интерес к актёрской карьере. Они мастерски пародируют известных личностей и людей из своего окружения. Такие одарённые люди способны создать свой стиль в искусстве, показать миру нечто новое."
        },
        {
            "title": "Хирон в Шестом Доме",
            "text": "Обладатели Хирона в 6 доме постоянно сталкиваются с непредвиденными ситуациями и хаосом в своей жизни. Таким образом, планета учит их выдержке и умению действовать в стрессовых ситуациях и тому, что нельзя действовать только во благо собственной выгоды. Иногда стоит подумать о ближних.\nНередко такие люди работают в двух местах одновременно или ищут себе хобби, абсолютно не связанное с основной работой. Они не любят рутины и отчаянно бегут от однообразия. Им нужно что-то совершенствовать или изобретать.\nПри негативном раскладе люди с такой натальной картой страдают от разнообразных заболеваний, в том числе психосоматических."
        },
        {
            "title": "Хирон в Седьмом Доме",
            "text": "Обладатели Хирона в 7 доме отличаются нестандартным отношением к своим возлюбленным, друзьям и родственникам. Это влюбчивые люди, которые не могут сконцентрироваться на одном человеке. И так во всем, в деловых связях, в дружбе, в любви. Такие люди часто вращаются в светских кругах, становятся частью творческой элиты."
        },
        {
            "title": "Хирон в Восьмом Доме",
            "text": "Обладатели Хирона в 8 доме постоянно сталкиваются с непредвиденными ситуациями. Их планы рушатся на глазах, поэтому спокойная жизнь таким людям только снится. Большинство проблем в их жизни оказываются, так или иначе, связанными с родственниками, коллегами или друзьями. Они постоянно ищут компромисс, пытаются всех примирить и сгладить углы. При благоприятном раскладе Хирон наделяет их дипломатическими способностями.\nГлавная задача людей, рождённых с таким положением планеты в натальной карте – внимательно относиться к своему физическому и психологическому здоровью. Как правило, такие люди преуспевают в качестве хирургов, ортопедов, а также юристов и музыкантов."
        },
        {
            "title": "Хирон в Девятом Доме",
            "text": "Обладатели Хирона в 9 доме отличаются прекрасными педагогическими способностями. Такие люди могут доходчиво объяснять даже самые сложные предметы. Их пытливый ум заставляет искать новые точки рассмотрения проблемы. Знания, полученные в ходе тщательного анализа, такие люди обязательно передают другим, в чём видят свою кармическую цель в жизни.\nЧасто у них несколько высших образований. Всю жизнь они находятся в процессе изучения, познания. Нередко стремятся переехать в другие страны, чтобы получить больше возможностей для изучения интересующих вопросов."
        },
        {
            "title": "Хирон в Десятом Доме",
            "text": "Переменчивая планета в 10 доме превращает жизнь людей с подобными натальными картами в гонку с неизвестностью. Они всегда начеку, ведь в следующую секунду может последовать как головокружительный успех, так и крупная неудача, и потеря.\nПри благоприятном положении Хирон наделяет этих людей способностью концентрироваться на нескольких профессиональных направлениях и преуспевать в обоих. Это хитрые и остроумные люди, которые гениально справляются даже с самым сложным руководством. Вознаграждения за работу часто оказываются в их руках незаслуженно."
        },
        {
            "title": "Хирон в Одиннадцатом Доме",
            "text": "Внешние проявления обладателей Хирона в 11 доме часто обманчивы. Это шуты, которые скрывают за маской веселья умение видеть и понимать истинное положение вещей. Они способны влиять на людей, незаметно склоняя их на свою сторону, используя в своих целях. Такие люди становятся настоящим магнитом для окружающих. Их энергетика притягивает, а чувство юмора не даёт соскучиться. Часто таким людям оказывают поддержку более влиятельные личности.\nОни стремятся помогать окружающим, нередко занимаются благотворительностью. Это своеобразные Робин Гуды, которые действуют во имя справедливости."
        },
        {
            "title": "Хирон в Двенадцатом Доме",
            "text": "Хирон в 12 доме всегда связан с мистикой, тайнами и эзотерикой. Обладатели подобного положения планеты много внимания уделяют своему духовному развитию, при этом абстрагируясь от реального мира и его проблем. Это люди, которые предпочитают оставаться в одиночестве, чем переживать предательства или развитое сердце. Они боятся окружающего мира, поэтому нередко самоизолируются от него.\nНесмотря на стремление остаться в одиночестве, такие люди тоже влюбляются и тогда впадают в болезненную зависимость от своего партнёра. Они перестают идентифицировать себя, как отдельно взятую личность и соотносят все свои потребности с желаниями любимого человека."
        }
    ],
    "Jupiter": [
        {
            "title": "Юпитер в Первом Доме",
            "text": "Положение Юпитера в 1 доме является очень удачным. Люди с таким положением планеты отличаются жизнерадостным нравом и лёгким характером. Они часто путешествуют, с увлечением изучают иностранные языки. Любое событие в своей жизни они воспринимают с благодарностью и верой в лучшее.\nТакие люди не избегают помощи окружающим, они с удовольствием делятся своими знаниями и опытом с коллегами и друзьями. Рядом с ними чувствуешь себя счастливым и нужным. Они способны вселить надежду и веру в себя. Преуспевают в сфере преподавания, юриспруденции, бизнеса и политики."
        },
        {
            "title": "Юпитер в Втором Доме",
            "text": "Юпитер во 2 доме наделяет своих подопечных необычайной удачей в финансовых вопросах, а также везением и широким кругозором. Такие люди не любят размениваться по мелочам. Они много тратят, но зарабатывают ещё больше. Благодаря своим знаниям, потенциалу и развитой интуиции они преуспевают в бизнесе и в крупных международных компаниях, занимая там достаточно высокую должность.\nТакие люди любят роскошь. Даже продукты в магазине они выбирают самого высокого качества. На отдых и впечатления они также не скупятся. Охотно занимаются благотворительностью"
        },
        {
            "title": "Юпитер в Третьем Доме",
            "text": "Юпитер в 3 доме тесно связан с образованием человека. Люди с таким положением планеты в натальной карте отличаются прекрасными способностями к учёбе, лёгкостью усвоения новой информации, стремлением к получению новых впечатлений. Они любознательны и общительны. Нередко связывают свою жизнь с профессией, подразумевающей частые переезды и командировки. Способны преуспеть в сфере преподавания, науки и религии.\nОбладатели Юпитера в 3 доме трепетно относятся к близким. Они поддерживают с ними хорошие отношения на основе взаимопомощи и поддержки, как и со своими друзьями."
        },
        {
            "title": "Юпитер в Четвртом Доме",
            "text": "Положение Юпитера в 4 угловом доме приносит благополучие в жизни и удачу. Обладатели такого положения планеты высоко ценят семейные ценности. Они прекрасно ладят с близкими, умеют обустраивать быт, создавать вокруг себя комфорт и стабильность. Они гостеприимны и хозяйственны. Такие люди с ответственностью подходят к вопросу выбора, покупки и обустройства своего жилья. Как правило, у них есть не только своя квартира, но и загородный дом, для семейных встреч.\nЕщё с малых лет такого человека учили смотреть на мир с интересом, расширять свои горизонты, учиться и путешествовать. Часто в их роду можно найти выдающихся личностей."
        },
        {
            "title": "Юпитер в Пятом Доме",
            "text": "Обладатели Юпитера в 5 доме – это предприимчивые и удачливые люди. Они, как правило, любят участвовать в различных конкурсах и лотереях и нередко выигрывают в них. Такие люди обладают большим творческим потенциалом, чаще всего выбирают в качестве сферы своей профессии кино, фотографию и телевидение. Порой становятся выдающимися спортсменами.\nЭти люди знают, когда можно рискнуть, а когда лучше переждать. Преуспевают в коммерческой и банковской работе. Всё, за что берутся, такие люди делают с большим размахом. В личной жизни никогда не скупятся на чувства и эмоции."
        },
        {
            "title": "Юпитер в Шестом Доме",
            "text": "6 дом в целом является не самым благоприятным. Он связан с болезнями и выполнением рутинной работы. Однако, присутствие в нём Юпитера несколько сглаживает негативное влияние. Люди с таким положением планеты в натальной карте подвержены частым заболеваниям, но они способны быстро и эффективно лечиться и помогать другим. Нередко становятся прекрасными врачами-диагностами.\nТакие люди без проблем обретают авторитетное положение на работе благодаря высокому уровню профессионализма и прилежности. Как правило, выбирают работу в сфере юриспруденции, образования, медицины и фотографии."
        },
        {
            "title": "Юпитер в Седьмом Доме",
            "text": "Юпитер в 7 доме тесно связан с партнёрской и дружеской сферой. Люди с таким положением планеты в натальной карте отличаются доброжелательностью и лёгкостью в общении. Они быстро заводят новые знакомства. Юпитер нередко привлекает к ним успешных и богатых людей, которые оказывают протекцию и помогают в жизни. Деловое партнёрство приносит нативам карьерные успехи и рост материального состояния.\nОднако, при негативном аспектировании Юпитер в 7 доме делает человека достаточно ветреным. Нередко в жизни у него бывает несколько брачных союзов, потому что человек не привык мириться с чужими недостатками. Но, как бы то ни было, каждый конец в их жизни символизирует новое начало."
        },
        {
            "title": "Юпитер в Восьмом Доме",
            "text": "Положение Юпитера в 8 доме болезней и рискованных ситуаций в целом смягчает его негативное проявление. Такие люди практичны, мужественны и азартны. Нередко взбалмошный характер толкает их на всякие авантюры. С возрастом они становятся более спокойными и предпочитают не лезть на рожон.\nТакие люди успешны в сфере предпринимательства и политики. Они часто сталкиваются в своей жизни с шокирующими и даже опасными ситуациями, поэтому лучше других знают, как находить выход из кризиса. Нередко связывают свою жизнь со сферой охраны, медицины и чрезвычайных ситуаций."
        },
        {
            "title": "Юпитер в Девятом Доме",
            "text": "Обладатели Юпитера в 9 доме отличаются любознательностью и тягой к путешествиям. Они стремятся к знаниям, расширяют свой кругозор, впитывают нравы и обычаи других народов. Такие люди толерантны и с уважением относятся к верованиям других стран. Они деятельные идеалисты, которые редко бывают довольны тем уровнем, на котором находятся в данный момент.\nЭти люди любят учиться, поскольку понимают, что знания – это путь к успеху по жизни. Нередко они преуспевают в спортивной сфере, в области юриспруденции и публицистики."
        },
        {
            "title": "Юпитер в Десятом Доме",
            "text": "10 дом оказывает своё влияние на профессиональную сферу деятельности и на его успешность в целом по жизни. Благоприятное влияние Юпитера характеризует обладателей подобного положения планеты в натальной карте, как амбициозных и энергичных людей. Они стремятся построить успешную карьеру и многим в жизни обязаны своим родителям или вышестоящему руководству. Как правило, руководящих постов такие люди добиваются «по протекции».\nНесмотря на это они горят своим делом, стремятся продемонстрировать свои навыки. При этом они никогда не попадают под влияние звёздной болезни и от души желают добра всем людям. Становятся прекрасными руководителя, лояльными к своим подчинённым. Преуспевают в сфере публицистики, юриспруденции. Также могут стать прекрасными врачами, исследователями и фотографами."
        },
        {
            "title": "Юпитер в Одиннадцатом Доме",
            "text": "Положение Юпитера в 11 доме привносит в жизнь человека множество приятных событий. Таких людей по жизни окружают верные друзья, среди которых встречаются достаточно известные и богатые личности. Они не скупятся на протекцию и очень быстро обладатели такого положения Юпитера добиваются карьерных успехов.\nНесмотря на это комфортнее таким людям работать в одиночестве. Они способны и день, и ночь трудиться над своим проектом и в итоге добиться успеха. Им подходит сфера самозанятости, программирования, политики и администрирования. В целом, везде, где требуется творческий подход, такие люди будут на высоте."
        },
        {
            "title": "Юпитер в Двенадцатом Доме",
            "text": "12 дом гороскопа считается не самым благоприятным и провоцирует несчастья в жизни человека, частые болезни и непредвиденные события. Влияние Юпитера ассоциируется с тайнами и загадками. Людей с подобным положением планет в натальной карте часто недооценивают и принижают. Отсюда проблемы с самооценкой и общением.\nТакие люди не любят суету, предпочитают действовать медленно, но вдумчиво. Не способны пойти на риск. Поэтому звёзд с неба не хватают и редко добиваются признания в коллективе. Они задумчивы и романтичны, как правило, очень жалостливы и толерантны. Они любят уединение и обладают прекрасным воображением."
        }
    ]
}