{
    "Asc": [
        {
            "title": "Асцендент в Знаке Овен",
            "text": "Овны с Асцендентом в натальной карте – порывистые, яркие и харизматичные люди. Они всегда и везде идут напролом, заряжая своей энергией всех и всё вокруг. Они прямолинейны, их движения порывисты и резки.\nС юных лет Овны стремятся занять лидирующие позиции, доказать всем своё превосходство. Взрослыми они быстро получают руководящие должности благодаря трудолюбию и упорству. Успеха добиваются на военной службе, в медицине и кинематографе.\nСбрасывать напряжение Овнам помогает спорт. Они с удовольствием увлекаются экстремальными его видами и не прочь пощекотать себе нервы.."
        },
        {
            "title": "Асцендент в Знаке Телец",
            "text": "Асцендент в Тельце характеризует их, как необычайно трудоспособных людей. Хотя они ставят во главу угла своё материальное благополучие, однако не теряют романтичности и не страшатся проявления чувств.\nИх характер довольно миролюбивый, а поведение отличается медлительностью и расторопностью. Они не торопятся, выполняя поручения, знают, что благодаря трудолюбию и упорству всё равно придут к цели. Любое дело доводят до конца,\nС виду это добродушные, полные люди, часто не обладающие чувством стиля, предпочитающие вечную классику. Их походка и речь размеренны и плавны. Но если Тельцов вывести из себя, то устоять перед их яростью и напором не сможет никто."
        },
        {
            "title": "Асцендент в Знаке Близнецы",
            "text": "Близнецы под влиянием Асцендента отличаются высоким интеллектом, хорошо подвешенным языком и умением схватывать на лету. Они прекрасные собеседники, подкованные буквально в любом вопросе. Высокий уровень эрудиции и знания иностранных языков помогают Близнецам сделать карьеру в сфере политики или бизнеса.\nИногда Близнецы ставят на второе место мораль и этику и без зазрения совести ведут закулисные игры. Путём интриг они могут добиться необычайных высот, но также есть вероятность оказаться в центре сомнительного предприятия.\nПредставителям этого знака следует работать над своим духовным развитием и не распыляться на множество занятий. Лучше досконально знать один-два вопроса, чем десяток поверхностно."
        },
        {
            "title": "Асцендент в Знаке Рак",
            "text": "Раки с Асцендентом в натальной карте – позитивные и тёплые люди. Одним своим появлением они согревают и утешают. Они способны искренне сопереживать и сочувствовать, поэтому часто работают на социальных началах в хосписах или приютах.\nНесмотря на свой лёгкий нрав, Раки обладают железным стержнем, сбить их с пути нереально. Они стремятся к независимости, и сами отвергают любую заботу. Хотя в душе являются очень ранимыми и чувствительными натурами.\nБлизкие и родной дом – вот главные ценности для Раков. Хоть они и выбирают себе профессии, связанные с частыми командировками, с удовольствием возвращаются к близким и наслаждаются семейными посиделками."
        },
        {
            "title": "Асцендент в Знаке Лев",
            "text": "Сложно не заметить Львов с Асцендентом в натальной карте. Это необычайно яркие и харизматичные люди. Они привлекают внимание своими манерами и внешним видом. У Львов ещё нужно поучиться, как преподносить себя.\nЛьвы любят роскошь и красоту. Львы нередко становятся знаменитостями и богачами. При этом обладают удивительной дальновидностью и организаторскими способностями.\nПредставители этого знака искусно манипулируют людьми. Ради своей выгоды они способны на всё. Поэтому не склонны доверять никому, даже самым близким. Со стороны кажутся блистательными, но до крайности высокомерными личностями.\nПреуспевают в любой работе связанной с публичностью, искусством, военным делом."
        },
        {
            "title": "Асцендент в Знаке Дева",
            "text": "Девы с Асцендентом в натальной карте – щепетильные и ответственные люди. Их жизнь подчинена чёткому распорядку, а эмоциональных потрясений они тщательно стараются избегать.\nДевам следует чаще проявлять свои чувства и отказаться от излишнего перфекционизма и критики. Часто в общении они очень сдержаны и собеседникам сложно понять их чувства, поэтому Девы нередко остаются одиноки.\nПредставители этого знака высоко ценят материальную сторону жизни. Преуспевают они в работе, требующей внимательности и усидчивости. Девы становятся прекрасными бухгалтерами, экономистами, хирургами и ювелирами."
        },
        {
            "title": "Асцендент в Знаке Весы",
            "text": "Весы с Асцендентом в натальной карте являются привлекательными и обаятельными людьми. Они хорошие собеседники, готовые поддержать любой разговор. Они не любят спорить и скорее согласятся с оппонентом, чем пойдут на открытую конфронтацию. Весы прекрасные дипломаты.\nУ представителей этого знака тонкое чувство прекрасного. Они выбирают необычную одежду и окружают себя красивыми вещами. Весы находят себя в творческих сферах: киноиндустрии, музыкальном и модельном бизнесе, фотографии и танцах. Они не любят оставаться в тени и с удовольствием выступают на публике.\nПри всей своей уравновешенности и покладистости Весы никогда не станут действовать в ущерб своим интересам и терпеть откровенное унижение."
        },
        {
            "title": "Асцендент в Знаке Скорпион",
            "text": "Скорпионы с Асцендентом в натальной карте – необычайно сильные и импульсивные личности. Они способны испепелить своим гневом, поэтому со Скорпионами лучше не искать ссор.\nУ них прекрасно развита интуиция, поэтому Скорпионы любят и умеют разгадывать загадки. Часто попадают в криминальные круги, где приобретают большое влияние. Хотя также могут преуспеть на должностях правоохранительной, государственной или военной службы.\nОни верные друзья, но близких друзей у них мало. Скорпионы до конца жизни помня добро и всегда возвращают долги.\nПредставителям этого знака нужно работать над развитием своей воли и управлением эмоциями."
        },
        {
            "title": "Асцендент в Знаке Стрелец",
            "text": "Стрельцы под влиянием Асцендента — общительные и позитивные люди, которые ко всему прочему держатся с достоинством и не позволяют себе «терять лицо». Они всегда окружены множеством друзей и поклонников благодаря позитивному взгляду на мир и развитому интеллекту.\nСтрельцы с детства стремятся быть лидерами и с возрастом становятся хорошими руководителями. Преуспевают обычно в политике, медицине или государственной службе.\nИм важно работать над собой и не возносить себя на Олимп. Как говорится, кто высоко летает, тому больнее падать.\nСтрельцы обожают путешествовать. Новые места для них – это бесконечный источник новых эмоций и знаний."
        },
        {
            "title": "Асцендент в Знаке Козерог",
            "text": "Козероги с Асцендентом в натальной карте – люди со сложным характером. Они не боятся трудностей и чётко идут к своей цели. Они необычайно сдержаны и холодны. Позволить себе расслабиться они могут только в домашней обстановке.\nПоложение в обществе и материальный достаток – главные вещи в жизни Козерогов. Они способны долго и скрупулёзно работать, ограничивая себя во всём. Когда же они достигают своей цели, то щедро вознаграждаю себя за труды покупкой разнообразных материальных благ.\nОни могут долго играть вторую скрипку на работе, но когда приходит их время, становятся прекрасными руководителями. Преуспевают в политической, финансовой, сельскохозяйственной, промышленной и исследовательской сферах."
        },
        {
            "title": "Асцендент в Знаке Водолей",
            "text": "Асцендент в натальной карте Водолеев характеризует их, как безнадёжных оптимистов и альтруистов. Хотя будучи взрослыми, они понимают, что не все заслуживают доверия, искренность сохраняет на всю жизнь. Водолеи притягивают к себе людей, у них много друзей и знакомых, которые всегда рады протянуть руку помощи.\nЭнергия в Водолеях бурлит с невероятной силой. Им сложно усидеть на месте и порой они недоумевают, почему в сутках всего 24 часа.\nОни быстро схватывают информацию, не пасуют в стрессовых ситуациях. Поэтому быстро оказываются на хорошем счету у руководства. Сами они руководить не любят, предпочитая роль исполнителя и творца.\nВодолеям следует держать под контролем свой эгоизм и неординарность, которые часто вызывают раздражение у окружающих."
        },
        {
            "title": "Асцендент в Знаке Рыбы",
            "text": "Рыбы с Асцендентом в натальной карте – до крайности чувствительные и застенчивые люди. Они обладают развитой фантазией, но не всегда способны сами воплотить мечты в реальность.\nОни бескорыстны, жертвенны, отдадут нуждающемуся последний кусок. При этом не пренебрегают энергетическим вампиризмом.\nРыбы избегают руководящих должностей. Они с трудом воспринимают критику и часто меняют места работы. Преуспевают в профессиях, где требуется работать с людьми или связанных с водной сферой. Также преуспевают в творческих профессиях благодаря высокоразвитому воображению и умению видеть красоту."
        }
    ],
    "Venus": [
        {
            "title": "Венера в Знаке Овен",
            "text": "Овны с Венерой в натальной карте обычно нетерпеливы и напористы. Они поспешны и стремительны в достижении своих целей, даже если дело касается любви. Они ждут внимания и действительно приковывают к себе взгляды.\nОвнам не дано быть милыми и робкими. Они обычно активно жестикулируют, при этом роняя окружающие вещи. Им важно победить в любом споре. Овны никогда не сдадутся, даже если будут осознавать свою неправоту. Из-за этого качества в жизни переживают много разрывов с любимыми людьми.\nОвнам следует быть более внимательными к окружающим и обдумывать свои слова и поступки заранее, чтобы не причинить боль тем, кто дорог."
        },
        {
            "title": "Венера в Знаке Телец",
            "text": "Тельцы с Венерой в натальной карте – лёгкие и общительные люди. Они поддерживают хорошие отношения с друзьями и родственниками, стараются оказывать им знаки внимания, никогда не забывают о памятных датах.\nВ любви Тельцы постоянны, особенно если полностью доверяют своему партнёру. Внешняя привлекательность для них находится едва ли не на первом месте, ведь представители этого знака обладают тонким чувством прекрасного и стремятся привнести его в свою жизнь.\nИм важен покой и стабильность. Со стороны может показаться, что Тельцам просто лень нарушать привычный порядок вещей, даже если ситуация того требует. Они будут ждать до последнего и желательно, чтобы вся грязная работа была сделана чужими руками."
        },
        {
            "title": "Венера в Знаке Близнецы",
            "text": "Близнецы с Венерой в натальной карте – очень социальные и любвеобильные личности. Они невероятно обаятельны, так и приковывают к себе внимание. Близнецы – настоящие профессионалы во флирте. Они красноречивы и склонны к творческим профессиям.\nЛюбовь к вниманию публики делает из них успешных журналистов и блогеров. С ними интересно, ведь они всегда найдут, как развлечь окружающих. Близнецы выражают себя с помощью словесных дебатов, выступлений, стендапов. Они любят и умеют работать руками.\nБлизнецам следует держать под контролем свою ветреность, в противном случае они рискуют остаться в одиночестве. Эмоции не должны брать верх над разумом, а капризы становится препятствием на пути к счастью."
        },
        {
            "title": "Венера в Знаке Рак",
            "text": "Рождённые под Знаком Рака с Венерой в натальной карте обычно спокойные и застенчивые люди. Они предпочитают находиться в привычной обстановке, не стремятся к переменам, категорически против эмоциональных встрясок.\nРаки привязаны к своей семье и ищут для себя такого партнёра, который бы смог подарить им размеренную совместную жизнь. Они стремятся к гармонии как в отношениях, так и в доме.\nЧасто Раки становятся близоруки к недостаткам окружающего мира, поскольку стараются абстрагироваться от жестокости, боли и негатива. Крайне болезненно воспринимают критику близких, могут долго переживать и сомневаться в себе. Склонны заедать свои проблемы, поэтому часто имеют проблему лишнего веса."
        },
        {
            "title": "Венера в Знаке Лев",
            "text": "Львы с Венерой в натальной карте – отзывчивые и благородные люди. Им не чуждо сострадание и борьба за справедливость. Хотя порой бегая за богатством и статусом, они могут и поступиться своими идеалами. Но потом всё равно возвращаются на верный путь.\nЛьвы – эстеты. Они могут провести несколько месяцев в погоне за определённым предметом интерьера или аксессуаром из лимитированной коллекции. Они окружают себя красотой и прикладывают немало сил для этого.\nВ любви Львы ищут широту души, честность и щедрость. Они хотят быть рядом с тем, кто понимает их и поддерживает.\nПредставителям этого знака не следует зацикливаться на своём внешнем виде, а больше переживать о внутреннем и духовном развитии. Внутренняя красота порой ценнее внешней."
        },
        {
            "title": "Венера в Знаке Дева",
            "text": "Девы под влиянием Венеры сдержанные и даже холодные натуры. Они придерживаются старых привычек, их очень сложно вовлечь в какую-то авантюру. Они бережливы и чистоплотны до крайности, а трудолюбию их можно позавидовать.\nОни долго ищут свою половинку, а когда находят, остаются верны ей до конца. Однако, склонность всё оценивать, придираться к мелочам, стремление к недостижимому идеалу, часто разрушает даже хорошие отношения с Девами.\nПри этом они застенчивы и плохо выражают свои чувства. Девы часто не уверены в себе и своей привлекательности, поэтому часто впадают в депрессии. Им нужно работать над своей самооценкой и учиться любить себя такими, какие они есть."
        },
        {
            "title": "Венера в Знаке Весы",
            "text": "Весы под влиянием Венеры отличаются тактом, вежливостью и при этом бешеным магнетизмом. Они успешно манипулируют окружающими их людьми в своих интересах. Но порой сами попадают в ловушку своего характера: им сложно отказать в просьбе.\nВесы – эстеты. С детства им следует заниматься музыкой, рисованием или танцами. У них идеальное чувство ритма и цвета, поэтому Весы стремятся окружить себя красивыми вещами и приятными слуху звуками.\nПредставители этого знака наделены большой удачей: умением привлекать в свою жизнь всё, что им захочется. К сожалению, так как всё само идёт к ним в руки, Весы начинают лениться и терять интерес к жизни."
        },
        {
            "title": "Венера в Знаке Скорпион",
            "text": "Скорпионы под влиянием Венеры в натальной карте – личности страстные, необузданные и неконтролируемые. Они таинственны и притягательны. Сложно не подпадать под чары Скорпионов. Они ждут любви, глубоких чувств и такой страсти, чтобы воздух звенел от напряжения. В качестве цели часто выбирают недоступных или занятых людей.\nПосле достижения желаемого очень быстро остывают и теряют интерес к своей «жертве». Поэтому за спиной Скорпионов к середине жизни уже тянется приличная череда бывших.\nТолько борясь с эгоцентризмом и собственническом, представители этого знака обретают мудрость. Хорошим помощником в контроле над эмоциями становится религия."
        },
        {
            "title": "Венера в Знаке Стрелец",
            "text": "Стрельцы с Венерой в натальной карте – идеалисты. Они стараются воспитывать в себе лучшие человеческие качества: сострадание, великодушие, сопереживание. Того же ждут и от других людей. В окружающем мире они видят только красоту.\nВ качестве партнёров ищут тех, кто бы помог им расти духовно, эмоционально и интеллектуально. Стремятся путешествовать и узнавать новое, поэтому нередко находят свою половинку в другой стране.\nСтрельцы мечтают поделиться своей любовью со своим партнёром и со всем миром, хотя они не особо сентиментальны и романтичны. Они щедры, но не станут тратиться на миллион алых роз, скорее предпочтут что-то более практичное или эмоционально-культурное."
        },
        {
            "title": "Венера в Знаке Козерог",
            "text": "Венера в натальной карте Козерогов наделяет их холодностью и замкнутостью. Они постоянно держат свои эмоции под контролем и очень сложно понять, что же они на самом деле чувствуют. Но на самом деле подо льдом манер скрывается пылающий огонь страсти. К сожалению, если Козероги не дают ему выход, то сталкиваются с серьёзными психологическими и физическими проблемами.\nПредставителей этого знака не назвать ловеласами. Они с трудом привлекают внимание противоположного пола, а к выбору партнёра подходят очень скрупулёзно. При этом они страстно мечтают о любви, но не приемлют легкомысленных отношений «на одну ночь». Они преданны и выражают свою любовь необычными способами.\nИз недостатков можно выделить эгоистичность, расчётливость, ревнивость. Козерогов питают высокие амбиции, которые способны уничтожить их изнутри, если не найдут выход."
        },
        {
            "title": "Венера в Знаке Водолей",
            "text": "Водолеи с Венерой в натальной карте – свободолюбивые и неординарные натуры. Они с восторгом смотрят на мир и стремятся изменить его к лучшему. Они против насилия, против рамок и запретов. Недаром целое поколение хиппи было рождено под влиянием Венеры.\nВодолеи не откажутся от своей свободы даже во имя самой страстной любви. С ними легко общаться, но понять практически невозможно.\nОни обаятельны и харизматичны, но порой холодны и отстранены от реальности. Они не стремятся обладать людьми или вещами, поскольку ищут смысл внутри себя. Водолеям следует учиться ответственности и нежности."
        },
        {
            "title": "Венера в Знаке Рыбы",
            "text": "Под влиянием Венеры Рыбы становятся идеалистами и романтиками. Они привлекательны и чувственны, близки к искусству и богеме. Внутри них постоянно идёт борьба между самовлюблённостью и безвозмездным самопожертвованием.\nЭто люди творческие, они способны видеть прекрасное и даже передавать его с помощью красок, звуков, движений. Поэтому Рыбы нередко находят себя в живописи, музыке и танцах.\nРади любимых Рыбы готовы на всё, даже отдать последнее. Они всю жизнь в поисках своего идеала, но лишь раз за разом попадаются на крючок депрессивных личностей, которых пытаются обогреть и утешить."
        }
    ],
    "True Lilith": [
        {
            "title": "Черная Луна Лилит в Знаке Овен",
            "text": "Овны с Лилит в натальной карте отличаются склонностью к насилию и разрушению окружающего мира и даже самих себя. Они импульсивны и всегда в движении.\nВ активной составляющей Лилит делает человека решительным и порывистым. Он готов сломать все преграды на своём пути, навязать окружающим свою точку зрения и подчинить их. Это эгоистичные и жестокие люди. Часто страдают от повышенной нервозности, если не находят выход эмоциям.\nВлияя на пассивную сторону Овнов, Лилит превращает их в полную противоположность. Люди становятся пассивными и равнодушными, удачной мишенью для манипуляторов. Например, таких же Овнов, только в активном состоянии."
        },
        {
            "title": "Черная Луна Лилит в Знаке Телец",
            "text": "Влияние Лилит в натальной карте Тельцов приводит к проблемам с регуляцией внутреннего энергообмена. Часто они расходуют свои силы вовсе не на то, на что следовало бы, а порой переполняются ей до саморазрушения.\nКогда Лилит влияет на пассивную сторону знака, Тельцы превращаются в алчных, жадных людей с непомерными аппетитами. Причём относится это ко всем материальным и нематериальным благам. Они зациклены на своих чувствах и переживаниях, нередко являются энергетическими вампирами.\nВлияние Лилит на пассивную сторону превращает Тельцов в людей, не умеющих распоряжаться своими силами и средствами. Они в буквальном смысле выбрасывают свои деньги и энергию на ветер. Порой становятся соблазнительными жертвами для энергетических вампиров."
        },
        {
            "title": "Черная Луна Лилит в Знаке Близнецы",
            "text": "Близнецы под воздействием Лилит — это контактные, общительные до крайности люди, жадные до знаний. Они подпитываются энергией в ходе длительных разговоров, а также в процессе обучения. Поэтому среди Близнецов много научных работников, преподавателей и просто людей с несколькими высшими образованиями.\nПод воздействием чёрной луны человек может быть излишне наивным, поэтому часто попадать в какие-то сомнительные истории. Следует особо опасаться конфликтов и людей с криминальным прошлым.\nБлизнецы прекрасно усваивают информацию, стараются объяснять происходящее вокруг с помощью логики и здравого смысла. Они с трудом облекают свои мысли в образы, и редко выбирают для себя творческий путь."
        },
        {
            "title": "Черная Луна Лилит в Знаке Рак",
            "text": "Раки под влиянием Лилит в натальной карте являются семейными людьми, очень восприимчивыми и эмоциональными. При этом они с трудом проявляют свои эмоции и тяготеют к домашней обстановке, где всё привычно и спокойно.\nКогда Лилит влияет на активную сторону знака, человек сосредотачивает все свои устремления и мысли на семье. Может даже стать домашним тираном. Также её присутствие в натальной карте указывает на служение родине или профессию историка.\nВлияние Лилит на пассивную сторону знака, наоборот, отталкивает от любого рода обязанностей и семейной жизни. Жизнь таких Раков нестабильна и полна переживаний. Часто они страдают от неконтролируемого аппетита, становятся неорганизованными и ленивыми."
        },
        {
            "title": "Черная Луна Лилит в Знаке Лев",
            "text": "Львы с Лилит в натальной карте с пассивной и активной стороны представляют из себя совершенно разных людей.\nВоздействие чёрной луны на активную сторону знака делает из них людей одержимых своей властью, превосходством и силой. Они предстают рыцарями в сияющих доспехах перед окружающими. Их эгоцентризм переходит все границы дозволенного. Ради своей цели Львы способны даже переступить через других людей.\nВлияя на пассивную сторону, Лилит превращает человека в безвольное и пассивное существо. Львы становятся внушаемыми, легко подавляемыми и безынициативными. Они стремятся не выделяться и страдают от заниженной самооценки."
        },
        {
            "title": "Черная Луна Лилит в Знаке Дева",
            "text": "Девы с Лилит в натальной карте являются очень чистоплотными и педантичными людьми. Они склонны к детализации и анализу всего, что происходит вокруг. Очень часто отвергают то, что противоречит логике, редко проявляют чувства. Со стороны кажутся сухими и безразличными.\nДевы расчётливы и бережливы. Они не станут тратить деньги направо и налево, скорее будут заниматься накоплением богатств. И не факт, что когда-либо их потратят. Порой излишне одержимы своим здоровьем и бегут к врачам даже по мелочам.\nДевы – это критики. Они воспринимают окружающий мир, как нечто, что должно соответствовать их желаниям и ожиданиям. Мыслят в основном образами, с трудом составляя логические цепочки."
        },
        {
            "title": "Черная Луна Лилит в Знаке Весы",
            "text": "Лилит в натальной карте Весов характеризует их, как двойственных натур. В зависимости от её воздействия на активную или пассивную составляющую знака меняется и характер человека.\nТак если Лилит усиливает активный полюс, то Весы становятся жадными до славы, богатства и престижа. Они готовы пойти на всё, ради того, чтобы их заметили и выделили из толпы. Их требования к окружающим завышены, а с партнёрами они нередко грубы и излишне требовательны.\nЕсли же Лилит воздействует на пассивную сторону знака, то человек становится пассивным, безынициативным. Часто попадает в зависимость от своего ближайшего окружения. Такие люди не идут на конфликты и не имеют своей точки зрения."
        },
        {
            "title": "Черная Луна Лилит в Знаке Скорпион",
            "text": "Лилит в натальной карте Скорпионов символизирует бесконечный процесс рождения и смерти.\nЗнак Скорпиона связан с трансформацией, ведущей к переходу в иное состояние. Он символизирует кризис, смерть, зачатие и рождение. Часто становится причиной заболеваний половой системы и проблемам с зачатием и родами.\nКогда под влиянием чёрной луны находится активный полюс, Скорпионы становятся гиперупорными и беспринципными. Ради своих целей они сметут всё со своего пути. Хорошо умеют навязывать своё мнение и подчинять других людей. С трудом контролируют свои эмоции и часто становятся их заложниками.\nПассивный полюс под влиянием Лилит превращает Скорпионов в безвольных и зависимых людей. Они нередко становятся жертвами разного рода насилия. Среди них можно встретить настоящих энергетических вампиров."
        },
        {
            "title": "Черная Луна Лилит в Знаке Стрелец",
            "text": "Под влиянием Лилит в натальной карте Стрельцы всю жизнь находятся в поиске совершенства, знаний, новых впечатлений.\nЕсли чёрная луна влияет на активную сторону, то Стрельцы становятся яркими и неудержимыми. Им чужды бытовые вопросы, они больше заинтересованы в знаниях и витают среди высоких материй. Им нравится учить других, хотя порой они увлекаются и начинают насильно насаждать свои идеи. Их самооценка завышена, но к недостаткам окружающего мира Стрельцы крайне нетерпимы.\nПассивная сторона под влиянием Лилит делает Стрельцов безвольными фанатиками. Они склонны возводить на пьедестал своих учителей, а также тех, кто по их мнению, добился процветания. Они механически поглощают информацию, поэтому обладают широкими познаниями в разных сферах, но не могут структурировать их."
        },
        {
            "title": "Черная Луна Лилит в Знаке Козерог",
            "text": "Козероги под влиянием Лилит в натальной карте бывают совершенно разными людьми. Решающую роль играет то, на какую сторону знака воздействует тёмная луна.\nКогда Лилит влияет на активную сторону, то Козероги отличаются бешеной работоспособностью и целеустремлённостью. Ради исполнения своих замыслов они переступят через правила и нормы. Часто становятся требовательными и даже жестокими начальниками. Отдают все силы, чтобы занять высокое положение в обществе и преуспеть. При этом обладают обострённым чувством долга и ответственности.\nЛилит с пассивной стороны делает человека слабовольным и равнодушным. Он не умеет добиваться своего, часто отказывается от планов при столкновении с первыми же сложностями. Боится брать на себя обязательства."
        },
        {
            "title": "Черная Луна Лилит в Знаке Водолей",
            "text": "Водолеи с Лилит в натальной карте свободолюбивые и независимые люди. Они категорически против каких-либо рамок и ограничений. Любое давление на себя считают насилием, поэтому редко вступают в брак.\nОчень часто свободолюбие Водолеев характеризуется полным отрицанием устоявшихся правил и норм, в том числе морали и этики.\nИх жизнь нестабильна и неспокойна. Часто Водолеи сами не знают, что совершат через минуту. Им свойственны перепады настроения и резкие реакции. Они стремятся шокировать и эпатировать, поэтому часто становятся новаторами в творчестве или науке."
        },
        {
            "title": "Черная Луна Лилит в Знаке Рыбы",
            "text": "Чёрная луна в натальной карте Рыб всегда усиливает их эмоциональность и жертвенность. Её влияние становится причиной развития психосоматических болезней, а также разного рода пристрастий.\nВлияние на активный полюс знака Лилит приводит к излишней навязчивости, неадекватному восприятию различных обстоятельств. Часто такие люди помогают вовсе не тем, кто в этом нуждается. Нередко Рыбы становятся проповедниками ложных представлений о вере и ценностях.\nЕсли же чёрная луна находится в пассивном полюсе Рыб, то им претит сама мысль о самопожертвовании и альтруизме. Такими людьми легко управлять, они недисциплинированны и подвержены соблазнам."
        }
    ],
    "Moon": [
        {
            "title": "Луна в Знаке Овен",
            "text": "Лунные Овны всегда выделяются из толпы. Они всю жизнь стремятся к известности, пусть и в узких кругах. Они оптимистичны и жизнерадостны, поэтому привлекают к себе внимание. Вокруг них всегда много людей самого разного возраста и статуса.\nОвны не любят, да и не стремятся скрывать свою личную жизнь. Они с удовольствием демонстрируют миру свои эмоции и переживания.\nЖизнь для них – это соревнование, где они, во что бы то ни стало, должны победить. Когда обстановка становится слишком спокойной, Овны впадают в уныние и чувствуют упадок сил.\nЗанятия спортом – прекрасный способ выхода бурлящей энергии Овна. Они способствуют улучшению их физического и душевного состояния."
        },
        {
            "title": "Луна в Знаке Телец",
            "text": "Лунные Тельцы любят комфорт, размеренный образ жизни и спокойствие. Им важно иметь хорошее жильё, надёжный тыл в лице близких и постоянную работу, приносящую регулярный заработок.\nОни хозяйственны и многое умеют делать своими руками. Монотонный труд им не претит, поэтому Тельцы находят себя в профессиях, требующих внимательности и аккуратности, например, в ювелирном деле.\nТельцы сильны духом, но их энергия не брызжет во все стороны. Их организм очень запаслив, поэтому представители этого знака часто страдают от лишнего веса. Но и внутренних сил у них хоть отбавляй."
        },
        {
            "title": "Луна в Знаке Близнецы",
            "text": "Лунные Близнецы не обладают высокой скоростью реакции и неиссякаемой энергией. Им нужно периодически останавливаться, делать паузу, менять вид деятельности, чтобы не испытывать стресса.\nОни легки на подъём, динамичны и любознательны. Легко находят себе друзей и партнёров, привлекают к себе внимание. Но часто бывают непостоянны и ветрены, склонны к флирту.\nОни не торопятся становиться взрослыми, ведь вокруг так много нового и всё хочется успеть. Поэтому редко склоняются к браку и долгосрочным отношениям.\nБлизнецы — творческие личности. У них есть талант к сочинительству и рисованию. Умеют успешно делать несколько дел одновременно."
        },
        {
            "title": "Луна в Знаке Рак",
            "text": "Лунные Раки сильны и самодостаточны. У них всегда есть всё необходимое для жизни и даже больше. Они умеют копить и совсем не любят тратить, поэтому на их счету всегда есть кругленькая сумма.\nРаки всю свою жизнь стремятся к развитию, но неизведанным горизонтам предпочитают родные стены.\nПредставители этого знака наделены сильнейшим природным магнетизмом, поэтому пользуются популярностью у противоположного пола, да и в целом привлекают к себе повышенное внимание.\nВ личной жизни у них обычно всё хорошо и спокойно. Они дарят своим партнёрам чувство спокойствия и уверенности в завтрашнем дне, а что ещё нужно для семейной жизни."
        },
        {
            "title": "Луна в Знаке Лев",
            "text": "Лунные Львы яркие и притягательные. В толпе они чувствуют себя в своей тарелке и успешно реализуют себя в социуме. Они умеют себя подать так, что сразу становится понятно, что Львы достойны лучшего.\nОни обладают природными талантами и лидерскими качествами, поэтому часто становятся хорошими политиками или преподавателями вузов.\nЛьвы тщательно следят за своим внешним видом и одежду выбирают ту, которая подчёркивает их неоспоримые достоинства. В еде они также избирательны, не станут есть что попало.\nСамые слабые места у Львов – это сердце и глаза. Поэтому им не рекомендуется перенапрягаться и злоупотреблять просмотром телевизора и работой на компьютере."
        },
        {
            "title": "Луна в Знаке Дева",
            "text": "Лунные Девы очень трудолюбивы и практичны. Они умеют подстраиваться под любую жизненную ситуацию и извлекать из неё свою пользу. В решении бытовых вопросов им нет равных.\nДля Дев жизнь – это нескончаемая череда дел и обязанностей, с которыми они справляются на ура.\nОднако, жизнь и мысли Дев постоянно крутятся только вокруг работы. Отсюда и постоянный стресс, самокритичность и неудовлетворённость. Они не умеют расслабляться и наслаждаться моментом. Всегда устремлены вперёд.\nДевам нужно пересмотреть свою жизнь: чаще отдыхать, больше двигаться, а также пересмотреть своё отношение к миру."
        },
        {
            "title": "Луна в Знаке Весы",
            "text": "Лунные Весы миролюбивы и дипломатичны. Они понимают противоречивость мира и принимают её, не стремятся перекроить под себя. Они не любят крайностей, им по душе стабильность, поэтому никогда не становятся зачинщиками ссор и споров.\nВесы очень уступчивы, с ними несложно найти общий язык. Они общительны и легки на подъём. Всегда рады новым знакомствам, впечатлениям и интересным беседам.\nОни тщательно следят за своим физическим состоянием, поэтому становятся частыми гостями фитнес-клубов и салонов красоты.\nВесы очень ценят психологическую близость, получают удовлетворение после душевного разговора с родным человеком."
        },
        {
            "title": "Луна в Знаке Скорпион",
            "text": "Лунные Скорпионы также многогранны и таинственны, как и их планета покровитель. Они склонны к частым переменам настроения, всплескам ярких эмоций и скандалам. Часто они бывают недовольны собой и своими достижениями, из-за чего живут в постоянном стрессе.\nВ критической ситуации Скорпионы способны на решительный отпор, в любой момент готовы защитить слабых, и отстоять справедливость. Если в обычной жизни они не кажутся надёжными товарищами, то во время грозы, надёжнее убежища не найти.\nСкорпионы падки на дурные привычки, нередко становятся зависимыми от секса, еды или алкоголя. Снижению эмоционального напряжения способствуют занятия спортом, в том числе и экстремальными видами."
        },
        {
            "title": "Луна в Знаке Стрелец",
            "text": "Лунные Стрельцы умеют необычайно хорошо приспосабливаться к различным жизненным обстоятельствам. Они с лёгкостью находят для себя удобное положение и обустраивают свою жизнь по своему предпочтению.\nОни умны и целеустремлёны, поэтому если берутся за новое дело, то без проблем достигают в нём определённых успехов.\nСтрельцы с уважением относятся к способностям и знаниям других людей, они в любое время готовы узнать что-то новое и полезное в работе и жизни.\nБольше всего Стрельцы обожают приключения и путешествия. Спокойная и однообразная жизнь им не по душе, они не любят грустить и предаваться самобичеванию. Лучшее занятие для них – это физическая активность, желательно на свежем воздухе."
        },
        {
            "title": "Луна в Знаке Козерог",
            "text": "Лунные Козероги трудолюбивы, осторожны и осмотрительны. Они не стремятся выставлять напоказ свои эмоции. Их поступками руководит разум, поэтому окружающим часто трудно понять переживания Козерогов.\nК переменам они относятся крайне негативно, с трудом адаптируются к новым условиям. Поэтому скорее сделают всё возможное, что оставить всё на своих местах, чем затеять революцию, даже если не всё их устраивает.\nНесмотря на внешнюю замкнутость, с близкими Козероги общаются очень тесно. Однако, даже им часто не могут излить свои волнения, поэтому страдают от депрессий и различных болезней"
        },
        {
            "title": "Луна в Знаке Водолей",
            "text": "Лунные Водолеи комфортно чувствуют себя в окружении людей. У них много друзей, последователей, родственников, которым они всецело доверяют. К Водолеям можно обратиться за помощью и попросить совета – они никогда не откажут. При всей своей любви к толпе, Водолеи – индивидуалисты, они мыслят нестандартно и внешне отличаются от остальных.\nЧрезмерное общение с людьми порой становится причиной психологического напряжения, от которого часто страдают Водолеи. Им нужно чаще бывать на свежем воздухе, гулять, заниматься спортом и укреплять своё физическое здоровье."
        },
        {
            "title": "Луна в Знаке Рыбы",
            "text": "Лунные Рыбы таинственны и мечтательны. Их жизнь богата в духовном плане, Рыбы часто находят себя в творческих профессиях: живописи, музыке или хореографии. У них богатое воображение и не менее богатый внутренний мир.\nРыбы не склонны к открытой конфронтации, они не будут отстаивать свои права, скорее подождут, пока ситуация разрешится сама собой. Им чужды строгие правила, они не терпят принуждения и контроля.\nПредставители этого знака очень ранимы, поэтому нередко находятся в стрессе. Чтобы прийти в себя Рыбам лучше всего обратиться к родной стихии – воде, отправиться к озеру или на море."
        }
    ],
    "Mars": [
        {
            "title": "Марс в Знаке Овен",
            "text": "Овны под влиянием Марса целеустремленны и безудержны. Они на всех парах мчатся к своей цели, которую берут нахрапом под влиянием момента или собственных капризов. Такой подход хорош в бизнесе, но не в любви.\nОни обожают конкуренцию, ведь только при наличии оппонента они могут блеснуть своими навыками и проверить себя на прочность. Овны не любят полагаться ни на кого, кроме себя. Поэтому все делают самостоятельно, даже если не очень хорошо разбираются в вопросе.\nПредставителям этого знака следует контролировать свою агрессивность и алчность. В противном случае они рискуют стать тиранами или даже преступниками."
        },
        {
            "title": "Марс в Знаке Телец",
            "text": "Тельцы под влиянием Марса в натальной карте создают впечатление спокойных и миролюбивых людей. Однако, внешность обманчива и мало кто знает, какой огонь полыхает у них внутри. Если Тельцов длительное время раздражать, ущемлять, издеваться над ними, то в один момент они могут вспыхнуть и сжечь дотла всё вокруг.\nОни долго раскачиваются, но когда приходит время, всегда получают своё. Ради материального благополучия, способны долго и упорно работать, не покладая рук.\nТельцы очень боятся боли и болезней, поэтому тщательно следят за своим здоровьем. Они помешаны на здоровом образе жизни и походам по врачам."
        },
        {
            "title": "Марс в Знаке Близнецы",
            "text": "Близнецы с Марсом в натальной карте – переменчивые натуры. Их постоянно терзают внутренние сомнения в том, как же сделать лучше всего. Близнецы всегда заняты, но очень редко доводят свои замыслы до конца. Им следует несколько раз подумать, прежде чем взяться за новое дело.\nПредставители этого знака все схватывают на лету. Знания получают с жадностью и нетерпением. Поэтому в любом споре они выходят если не победителями, то с гордо поднятой головой.\nБлизнецам нужен постоянный мотиватор в виде близкого для них человека. Следует избегать излишней доверчивости и наивности. Есть риск попасться на удочку мошенников."
        },
        {
            "title": "Марс в Знаке Рак",
            "text": "Раки с Марсом в натальной карте ещё с детства учатся быть настоящими дипломатами. Им претит открытая конфронтация, они чувствуют себя неуютно, когда от них требуется срочное принятие решения. Раки всегда покидают после битвы ещё до битвы, поэтому часто остаются нейтральной стороны в спорах. Но если опасность угрожает семье, то Раки будут стоять стеной до последнего.\nПредставители этого знака часто страдают от притеснений со стороны руководства или старших, но к любым условиям приспосабливаются и находят способ извлечь свою выгоду.\nРакам следует контролировать свой уровень стресса и сердечное давление. Есть риски психологических расстройств и склонности к набору веса."
        },
        {
            "title": "Марс в Знаке Лев",
            "text": "Львы с Марсом в натальной карте – общительные я яркие люди. Появляясь в помещении, они мгновенно приковывают к себе все взгляды и заряжают позитивом. Они любят жизнь, и жизнь отвечает им тем же, щедро награждая успехом и богатством.\nЕщё с детства Львы стремятся к успеху и популярности. Порой, даже слишком сильно гордятся своими достижениями. Они обладают бешеным магнетизмом и притягивают противоположный пол, как магниты.\nДля Львов жизнь – это состязание, в котором нужно выиграть любой ценой и показать свою исключительность. Однако, им следует смирять свой пыл и не злоупотреблять азартными играми."
        },
        {
            "title": "Марс в Знаке Дева",
            "text": "Марсианские Девы – прирождённые перфекционисты. И в любви, и на работе они держат высокую планку. Хотя порой зацикливаются на мелочах и упускают из виду общую картину.\nПредставители этого знака обладают стойкостью и выдержкой, которые на прочность регулярно проверяют быт, родственники и здоровье. Они очень любвеобильны, но из-за своей застенчивости редко решаются сделать первый шаг. В отношениях нередко придираются к партнёру и становятся причиной расставания.\nИз Дев получаются блестящие политики, служащие разведки, а также журналисты и писатели. Они умеют строить планы и плести интриги, а что ещё нужно для успеха."
        },
        {
            "title": "Марс в Знаке Весы",
            "text": "Весы с Марсом в натальной карте находятся в постоянном поиске равновесия. Балансируя на шатком мосту компромиссов, они периодически впадают то в одну, то в другую крайность. Таким людям необходим сильный и уверенный партнёр, который направит их на истинный путь.\nВесы скорее выберут роль соавтора или соучастника. Они не привыкли перетягивать одеяло на себя и гораздо комфортнее, и продуктивнее работают в команде.\nНепостоянство представителей этого знака, обусловленное их внутренними терзаниями между тем, что хочется и тем, что должно, делают их не самыми надёжными партнёрами."
        },
        {
            "title": "Марс в Знаке Скорпион",
            "text": "Скорпионы с Марсом в натальной карте находятся в вечном поиске предназначения. Со всей свойственной этому знаку силой и агрессией они раз за разом бьются головой в закрытую дверь, которую можно просто обойти. Чтобы обрести успех и гармонию им нужно обуздать свои негативные качества.\nПредставители этого знака не могут и не хотят вести спокойную жизнь. Они нередко попадают во всякие сомнительные истории, да и сами ищут экстрима.\nСкорпионы шумные и всегда ставят свои интересы на первое место. При этом, способны максимально концентрироваться на чём-то и не отступать ни на шаг от своей цели.\nВ общении с другими людьми Скорпионам следует контролировать свою ревность и учиться проявлять нормальные человеческие эмоции."
        },
        {
            "title": "Марс в Знаке Стрелец",
            "text": "Стрельцы под влиянием Марса общительны, веселы и независимы. Они стремятся путешествовать узнавать новое. Они идеалисты, которые всю жизнь в поиске истины и счастья.\nЕсли Стрельцы во что-то верят, то их невозможно переубедить. Часто они становятся лидерами религиозных учений или оппозиционных партий. При этом они не ведут закулисных интриг, всегда максимально честны и открыты.\nУ них много друзей и последователей, которые готовы объединиться и поразить врага, кем или чем бы он ни был, в самое сердце.\nСтрельцам следует держать под контролем свои колкие шуточки, да и в целом, не слишком распространятся о своих планах и идеях. Вокруг слишком много завистников."
        },
        {
            "title": "Марс в Знаке Козерог",
            "text": "Козероги с Марсом в натальной карте обладают проницательностью и чутьём. Они вполне могут открыть свой бизнес и преуспеть. Высокий уровень ответственности и упорство – залог успеха в любой работе.\nЯрче всего сияют представители этого знака тогда, когда играют главную скрипку. Им прекрасно удаются руководящие роли, при этом они не боятся работать сверхурочно и брать на себя много задач. Все преграды на своём пути они сметают со всей силой.\nКозероги спокойны и сдержаны. Они не поведутся на бурю эмоций, скорее выберут партнёра исходя из объективных причин. А с теми, кто выводит их из равновесия, Козероги предпочтут разорвать все связи."
        },
        {
            "title": "Марс в Знаке Водолей",
            "text": "Водолеи под влиянием Марса всегда находятся в движении. Им сложно остановиться, они делают несколько дел одновременно, при этом периодически меняя свой взгляд на вещи.\nВодолеи – бунтари и новаторы. С юных лет они стремятся идти наперекор правилам и нормам и остро реагируют на ограничение своей свободы.\nПорой они ведут себя, как дети. Им свойственна непосредственность и хорошее чувство юмора, при этом они категорически лишены такта и дипломатичности.\nПредставителям этого знака необходимо смирять свой бунтарский дух и учиться думать, прежде чем действовать."
        },
        {
            "title": "Марс в Знаке Рыбы",
            "text": "Рыбы под влиянием Марса в натальной карте – настоящие пацифисты. Они стремятся помогать ближним, готовы подать руку помощи любому, а также подставить вторую щеку в случае необходимости. У них много друзей и знакомых, которые постоянно просят Рыб о помощи.\nПредставители этого знака любят работать на ролях второго плана, быть за кулисами. Они не стремятся блистать и привлекать внимание. Хотя очень искусно плетут интриги и распространяют слухи. В этом им нет равных. У Рыб развиты творческие способности, а также чувство ритма и цвета.\nРыбам не следует злоупотреблять алкоголем или наркотиками в попытках расслабиться и убежать от реальности. Желание перейти в чувственный мир и освободиться от оков плоти ведёт по кривой дорожке."
        }
    ],
    "Mercury": [
        {
            "title": "Меркурий в Знаке Овен",
            "text": "Овны под воздействием Меркурия — интеллектуалы и настоящие генераторы новых идей. Их внутренний мир находит своё выражение через творчество и интереснейшие дебаты с настоящими знатоками своего дела. Они прекрасные спорщики, всегда найдут, чем уколоть собеседника.\nОднако, Овны слишком импульсивны, сначала делают, потом думают, отчего страдают. Им необходимо научиться контролировать свои эмоции и следить за словами.\nТо, что творится в голове у Овнов понять достаточно легко. У них всё написано на лице, да ещё и сами Овны не забудут вам сообщить своё мнение. Представителям этого знака необходимо вырабатывать чувство такта и сдержанность, чтобы не становиться заложниками своего длинного языка."
        },
        {
            "title": "Меркурий в Знаке Телец",
            "text": "Меркурий наделяет Тельцов огромным упорством и умением стоять на своём. Если что-то взбрело в голову Тельцу, то он будет идти к своей цели, даже если поймёт, что существует более привлекательная альтернатива.\nПереубедить его невозможно, он будет до последнего стоять на своём, но через некоторое время осознаёт свою неправоту. Но признать её сможет не каждый представитель этого знака.\nТельцы с трудом усваивают новую информацию. Им требуется больше времени, чтобы разобраться в каком–то вопросе, чем другим. Но благодаря трудолюбию и умению ставить цели, они всегда добиваются успеха. Пусть и не так быстро, как их сверстники."
        },
        {
            "title": "Меркурий в Знаке Близнецы",
            "text": "Меркурий в Близнецах наделяет их необычайно развитым интеллектом и изобретательностью. Они с удовольствием получают новые знания и навыки. Они всегда в центре информационного поля. Хороший выбор профессии – работа, связанная со СМИ или преподаванием.\nБлизнецы любят браться за несколько дел сразу, но не обладают нужной долей усидчивости, чтобы закончить начатое. Порой они берутся за что-то, в чём совершенно не разбираются, поэтому редко находятся на хорошем счету у руководства.\nС Близнецами легко и весело, но не стоит ждать от них верности. Они очень легко адаптируются под новую компанию, привлекают к себе внимание неординарностью мышления и умением красиво говорить. Умны и в любой момент готовы выдать в ответ нечто остроумное и смешное."
        },
        {
            "title": "Меркурий в Знаке Рак",
            "text": "Раки под влиянием Меркурия обладают прекрасной памятью и хорошей обучаемостью. Но только если тренируют эти качества, а не витают в облаках. Раки злопамятны, будут долго планировать изощрённый план мести, а когда придёт пора его осуществлять, происходящему позавидует любой известный режиссёр. Склонны воспринимать хорошее отношение к себе, как должное, а негатив сразу воспринимают в штыки. Раки капризны и многие поступки других людей воспринимают критически.\nПредставители этого знака зависимы от своего эмоционального состояния. Их карьерный рост, отношения внутри семьи – всё завязано на ощущение их внутреннего комфорта."
        },
        {
            "title": "Меркурий в Знаке Лев",
            "text": "Меркурий наделяет Львов необычайным артистизмом и разнообразными талантами. Они рождены, чтобы быть центром внимания и всячески подчёркивают свою исключительность. На пути к цели могут пустить в ход любые уловки, не поступятся даже нелицеприятными слухами.\nПеред публикой Львы готовы горы свернуть, они способны на любые подвиги, лишь бы остаться в истории. Уединение и размеренный образ жизни – не про них. Они отстаивают свои убеждения яростно и энергично.\nЛьвам следует учиться смирять свой пыл и больше внимания уделять своему внутреннему миру, ведь в попытках всем понравиться они испытывают сильнейший стресс, отчего потом болеют."
        },
        {
            "title": "Меркурий в Знаке Дева",
            "text": "Меркурий наделяет Дев кристально чистым разумом и умением владеть своим временем. Они всю жизнь стремятся к получению знаний, с азартом погружаются в новую работу. Благодаря их умению планировать свой день и высочайшей ответственности могут стать отличными фрилансерами. Им предпочтительнее домашняя атмосфера, чем шумный офис.\nОни не любят тратить своё время впустую. Аналитический ум позволяет отбрасывать в сторону всю шелуху и сразу добираться до сути. Также как Девы не любят пространные разговоры, так и не переносят неинтересных собеседников. Им важно развитие, и если они его не получают, то не видят смысла тратить своё время.\nПорой Девы превращаются в этаких зануд и критиков, ища чужие недостатки. Они очень требовательны к себе и к другим, поэтому не каждый сможет находиться рядом с ними."
        },
        {
            "title": "Меркурий в Знаке Весы",
            "text": "Меркурий дарит весам тонкое чувство прекрасного и гармонии. Они не выносят криков и критики, не потерпят пренебрежительного отношения. Только позитивные отношения\nМеркурий дарит Весам тонкое чувство прекрасного и гармонии. Они не выносят криков и критики, не потерпят пренебрежительного отношения. Только позитивные отношения могут стать плодотворной почвой для сотрудничества как в деловом, так и в романтичном смысле.\nВесы всегда на страже своих идеалов. Из них выходят блестящие адвокаты и судьи. Они способны видеть проблему со всех сторон и находить лучший вариант её решения. Их ум гармонично сочетается со способностями к творчеству и чувственностью. Развитое чувство прекрасного позволяет им также работать в сфере творчества и созидания.\nПорой Весы бывают холодными и бесчувственными, пренебрежительными и циничными. Они с лёгкостью прервут своего собеседника, если посчитают его точку зрения неправильной."
        },
        {
            "title": "Меркурий в Знаке Скорпион",
            "text": "Меркурий наделяет Скорпионов развитым интеллектом и острым как бритва языком. Если бы словом можно было убить, то Скорпионы бы делали это направо и налево.\nВ хорошем настроении они бывают крайне редко. Чаще всего критически смотрят на мир, подмечая все его недостатки.\nОни интересуются потусторонними явлениями и мистикой, обладают развитой интуицией. Скорпионы известны, как интеллектуалы, разуму которых подвластны многие сложные вопросы мироздания. Поэтому они часто становятся учёными или философами. Умение разбираться в механизмах и ловкость рук позволяют им отремонтировать или создать что угодно. Выражение «золотые руки», как раз про Скорпионов."
        },
        {
            "title": "Меркурий в Знаке Стрелец",
            "text": "Стрельцы под влиянием Меркурия весёлые и оптимистичные личности. Они часто, порой не к месту, вставляют разные анекдоты, легко становятся душой компании. При этом чужие недостатки они раскрывают на лету, а в своём глазу, как говорится, брёвна не видят.\nСтрельцы привыкли говорить правду, даже если это порой и не соответствует их интересам. Иногда в порыве они могут разболтать даже чужие тайны. Они настоящие полиглоты, знают много языков, путешествуют, пополняют свой культурный запас. Несмотря на развитый дар предвидения, Стрельцы бывают крайне невнимательны, поэтому часто попадают в аварии или другие неприятные ситуации."
        },
        {
            "title": "Меркурий в Знаке Козерог",
            "text": "Меркурий наделяет Козерогов расчётливостью и коварством, они способы идти к своей цели даже по головам. Все их устремления направлены на то, чтобы занять более высокое положение в обществе и обрести богатство.\nПолучить сердце Козерогов сложно, они крайне честолюбивы и выбирают себе партнёров по подходящим параметрам, а вовсе не по чувствам и взаимности.\nЕсли на кону стоят деньги или признание, то Козероги готовы на всё, лишь бы получить их. Они злопамятны и меркантильны, высокомерно относятся к своему окружению, поэтому часто остаются в одиночестве."
        },
        {
            "title": "Меркурий в Знаке Водолей",
            "text": "Меркурий наделяет Водолеев дальновидностью и свободомыслием. Они, без сомнений, берутся за самые сложные проекты и с успехом их выполняют. Мышление Водолеев новаторское, поэтому они прекрасные изобретатели и учёные. Вне зависимости от мнения окружающих они всегда следуют своим убеждениям.\nВодолеи обладают хорошо развитой интуицией, которая позволяет им мыслить нестандартно и опережать время. Хотя порой они страдают от непонимания со стороны окружающих из-за своей чересчур творческой натуры. Периодически им необходимо немного смирять свой разум и фантазию, чтобы не прослыть чудаками.\nОни редко задерживаются на одном месте и за свою жизнь меняют множество городов и стран. Водолеи всегда в поиске лучшего, они верят, что идеала можно достичь, главное, приложить максимум усилий."
        },
        {
            "title": "Меркурий в Знаке Рыбы",
            "text": "Меркурий в натальной карте Рыб делает из них настоящих медиумов с феноменально развитой интуицией. Тут и Скорпионы позавидуют. Они с лёгкостью находят выход в сложных ситуациях и часто проявляют себя в искусстве.\nРыбам чужды строгие нормы и правила. Они творческие и мечтательные личности, которым нужен простор для мысли. Они с трудом выражают свои мысли вслух, лучше всего им это удаётся в письменном виде. Некоторые Рыбы даже становятся преуспевающими писателями. Их жизнь находится в прямой зависимости от эмоционального состояния. Депрессия надолго способна выбить их из колеи, хотя при хорошей поддержке друзей и родственников они быстро возвращаются в строй."
        }
    ],
    "Neptune": [
        {
            "title": "Нептун в Знаке Овен",
            "text": "Овны под влиянием Нептуна отличаются болезненной чувствительностью и завидным упорством. Ради правого дела они готовы выложиться по полной, но если их заслуги не будут признаны, то впадут в глубочайшую депрессию и надолго потеряют уверенность в себе.\nЧасто Овны бывают излишне импульсивны, категоричны. В работе, творчестве и в отношениях они не приемлют полумер. Отсюда эмоциональное и физическое истощение, неудовлетворённость проделанной работой.\nПредставители этого знака религиозны, но не приемлют слепого следования установленным канонам. Для них вера – это то, что рождается изнутри, смешанное с философией и идеалами нового времени."
        },
        {
            "title": "Нептун в Знаке Телец",
            "text": "Тельцы с Нептуном в натальной карте отличаются прагматизмом и стремлением к финансовой независимости. Они практичны и не склонны витать в облаках. Всё мистическое и непонятное они интерпретируют на свой манер, облекая видения в физическую форму, чем ещё больше вводят себя в заблуждение.\nТельцы способны тратить огромное количество энергии на накопление богатств. Они даже готовы урезать свои потребности, лишь бы счёт в банке становился всё больше и больше. Преуспевают в строительстве и архитектуре, однако нуждаются во взгляде со стороны, так как самим Тельцам недостаёт чувства прекрасного.\nПри всей своей практичности и приземлённости представители этого знака одарены разнообразными талантами. Способны преуспеть в музыке и рисовании."
        },
        {
            "title": "Нептун в Знаке Близнецы",
            "text": "Близнецы под влиянием Нептуна отличаются прекрасными коммуникативными навыками, развитой, образной речью и нестандартным мышлением. В их рассказах всегда преобладают образы, символы. У Близнецов активное воображение, которое помогает им нестандартно подходить к жизненным проблемам.\nЭто люди необычайно одарённые поэтическими способностями. Если они не выбирают писательство в качестве профессии, то обязательно пишут «в стол» или для себя. Хотя не стоит сомневаться, дай они своим произведениям увидеть свет, их тут же бы назвали авторами бестселлеров.\nОднако, Близнецы слишком часто витают в облаках и редко приземляются на бренную землю. От этого они могут показаться легкомысленными и безответственными."
        },
        {
            "title": "Нептун в Знаке Рак",
            "text": "Раки под влиянием Нептуна в натальной карте отличаются особой впечатлительностью и ранимостью. У них буквально постоянно глаза на мокром месте. Это сентиментальные люди, которые будут плакать над фильмом, при виде несправедливости в жизни.\nПорой склонны к зависимостям, чтобы абстрагироваться от сложностей бытия, а также к поиску у себя несуществующих заболеваний и хандре.\nПредставители этого знака всю жизнь тесно связаны со своей семьёй. Они ценят родительские узы и всегда возвращаются к предкам, как бы далеко ни отправились.\nРаки – творческие личности. Они способны преуспеть в истории, археологии, музыке и писательстве."
        },
        {
            "title": "Нептун в Знаке Лев",
            "text": "Львы с Нептуном в натальной карте обладают чрезвычайно преувеличенным мнением о своих достоинствах. Несомненно, они весьма одарены в плане творческих и финансовых способностей, но их оторванность от реальности, несомненно, даёт свои плоды.\nПредставители этого знака романтики и идеалисты в любви. Свою половинку они возводят в ранг божества, а на детях зацикливаются настолько, что провоцируют у них желание поскорее сбежать из родительского дома.\nЛьвы любят выделяться, одеваться в уникальные вещи, слушать необычную музыку. Мода – это про них. Любимое направление – футуризм."
        },
        {
            "title": "Нептун в Знаке Дева",
            "text": "Девы с Нептуном в натальной карте не отличаются развитым воображением и новаторским подходом. Они приверженцы старой школы, скорее предпочтут следовать по проторённой дорожке, чем прокладывать свою.\nПредставители этого знака материалисты. Даже на религию и искусство они смотрят через призму достатка и положения в обществе. Они много внимания уделяют мелочам, порой теряя из виду главную цель своей работы.\nДевы с трудом находят общий язык с коллегами. Они не умеют выражать свои чувства и предпочитают оставаться в стороне от массовых мероприятий. Отсутствие эмоциональной разрядки плохо сказывается на здоровье Дев. Нередко они страдают от психосоматических болезней и нервных расстройств."
        },
        {
            "title": "Нептун в Знаке Весы",
            "text": "Весы под влиянием Нептуна отличаются общительностью и хорошей приспособляемостью к любым условиям и окружению. Весам свойственно находить язык практически с любыми по статусу и возрасту людьми. Однако, часто это больше похоже на мимикрию или приспособление с их стороны.\nВесы стремятся к новым идеалам, проповедуют передовые идеи, не стесняются открыто заявлять о своих взглядах. Они стремятся к гармонии и идеалу во всём, даже в браке.\nТворчески одарённые Весы редко добиваются известности в творческих кругах. Они легко поддаются искушениям и редко доводят начатое до конца. Есть риск развития зависимости от наркотических средств или алкоголя."
        },
        {
            "title": "Нептун в Знаке Скорпион",
            "text": "Скорпионы под влиянием Нептуна отличаются обострённой до пределов сексуальностью. Она буквально движет всеми поступками представителей этого знака. В лучшем случае человек находит выражение в искусстве. В худшем – в магии, парапсихологии, некромантии.\nЭти люди – сильные индивидуальности. Они стремятся реализовать себя во всех сферах жизни. Скорпионы – успешные руководители, но в качестве подчинённых могут быть агрессивными, не чувствовать субординации и стремиться к сепаратизму.\nСкорпионы часто впадают в депрессию, попадают в сети самообмана. Нередко бывают слишком раздражительны, и беспорядочны в интимных отношениях. Отчаянно нуждаются в самоконтроле, чтобы не впасть в зависимость от наркотических средств, алкоголя или еды."
        },
        {
            "title": "Нептун в Знаке Стрелец",
            "text": "Стрельцы с Нептуном в натальной карте обожают путешествовать. В своих скитаниях они ищут идеал, нравственные и духовные ценности. Для них изучение новых мест – это развитие, это побег от обыденности. Есть склонность к бродяжничеству и потере чувства родины.\nПредставители этого знака обладают развитой интуицией, они всю свою жизнь борются за свои идеалы и готовы ради них пойти на многое. Однако, очень часто, их идеалы неясны и проповедуют ложные представления о реальности.\nСтрельцы отличаются необычайно широкими взглядами. Они верят в парапсихологию, НЛО, не пренебрегают пророчествами и легендами. Нередко в их голове переизбыток информации, что сбивает с пути и не даёт сконцентрироваться на насущном."
        },
        {
            "title": "Нептун в Знаке Козерог",
            "text": "Козероги с Нептуном в натальной карте – это приверженцы классики и консерваторы. Они не отличаются новаторством ни в искусстве, ни в науке, ни в чём бы то ни было.\nКозероги сентиментальны и чувствительны. Хотя очень часто безразлично относятся к чувствам других людей. Нередко используют их в своих интересах. Им свойственна холодность и отсутствие духовной гибкости. К религиозным вопросам они подходят с логической точки зрения, и не впадают в пространные размышления о сути бытия.\nПредставителям этого знака следует работать над развитием человеколюбия и внимательностью к потребностям других людей."
        },
        {
            "title": "Нептун в Знаке Водолей",
            "text": "Водолеи под влиянием Нептуна обладают прекрасно развитой интуицией, благодаря которой тонко чувствуют границы и теоретически выгодные предложения. Они не боятся смелых экспериментов, в том числе и в искусстве. Они создают совершенно новые формы творчества, которые позволяют им вырваться из серой массы и засиять яркой звездой.\nПредставителям этого знака несвойственные какие-либо предрассудки, они свободны от предубеждений и осуждений. Часто слишком зациклены на своей свободе и отрицают какие-либо её ущемление.\nВодолеи интересуются мистикой, фантастикой. Они отрицают сухой и теоретический подход к науке и пытаются привнести в неё частицу магии, сформировать новый подход к привычным законам."
        },
        {
            "title": "Нептун в Знаке Рыбы",
            "text": "Рыбы с Нептуном в натальной карте обладают идеализмом в высшей степени. Они способны на подвиг, на резкий рывок, который заберёт у них все силы, но подарит счастье окружающим. Если их жертвенность подарит счастье окружающим, то Рыбы будут счастливы в высшей степени.\nПредставители этого знака обладают прекрасным воображением, они восприимчивы к красоте и искусству, поэтому нередко выбирают для себя творческие профессии. Особенно хороши Рыбы в музыке. Также преуспевают в медицине и фармацевтике.\nРыбы часто становятся зависимыми от наркотиков и алкоголя. Нужно работать над собой и своим восприятием реальности."
        }
    ],
    "Part of Fortune": [
        {
            "title": "Парс Фортуны в Знаке Овен",
            "text": "Овны по своей натуре деятельные и упрямые. Поэтому Парс Фортуны в этом знаке говорит о стремлении своего обладателя быть создателем чего-то нового, вести других за собой к лучшему будущему. Таким людям важно лишь верно определить направление своей деятельности, ведь когда Овны видят перед собой цель, ничто не может их остановить или заставить свернуть с выбранного пути. В движении к успеху им помогают решительность и упорство.\nНаиболее подходящими сферами для деятельности являются силовые структуры, армия, медицина, государственная служба, МЧС. Также могут преуспеть в профессиональном спорте и науке благодаря настойчивости и несгибаемости.\nНа пути к успеху следует сдерживать нетерпеливость, излишний критицизм, раздражительность, несдержанность, примените физической силы."
        },
        {
            "title": "Парс Фортуны в Знаке Телец",
            "text": "Чтобы достичь своего счастья, Тельцам следует меньше внимания уделять материальной стороне жизни и больше совершенствоваться в духовном. Целеустремлённость, доброжелательность и отзывчивость помогут на этом пути.\nТаким людям суждено стать известными личностями, особенно в сфере искусства. Они преуспевают в музыке, дизайне, архитектуре и рисовании. Нередко добиваются больших высот в ювелирном деле. Также это прекрасные банковские служащие и работники биржи. Могут стать очень известными дизайнерами одежды, лично отшивая каждую деталь своих коллекций.\nПри стремлении к успеху необходимо сдерживать своё упрямство, не поддаваться чувству зависти и учиться гибко мыслить, не зацикливаясь на предрассудках и пережитках прошлого. Лень также может немало навредить таким людям и отсрочить долгожданный успех."
        },
        {
            "title": "Парс Фортуны в Знаке Близнецы",
            "text": "Удачи Близнецы способны достичь, если научатся сочетать свои неординарные интеллектуальные способности с развитой фантазией и стремлением к новаторству. Это изобретатели, которые словно одержимые стремятся изменить мир по своему представлению об идеале.\nПрекрасно показывают себя в работе с людьми, на должностях гидов, экскурсоводов, консультантов, торговых агентов. Также хорошо взаимодействуют с животными, могут быть ветеринарами и кинологами. Успех сулит и научная деятельность в химической, электронной, космической или атомной промышленности.\nЧтобы не упустить свою удачу следует сдерживать свои негативные порывы и расточительство, учиться налаживать отношения с близкими. Легкомыслие и неумение концентрировать свои силы на одном деле, также приведут к провалу."
        },
        {
            "title": "Парс Фортуны в Знаке Рак",
            "text": "Раки с рождения обладают чуткостью и внимательностью к окружающим. Они поддерживают близкие отношения с родными, редко покидают место своего рождения. Их девиз: «Где родился, там и пригодился», и в этом случае он работает на 100%. В начале жизни эти люди стремятся получить как можно больше выгоды в командировках и поездках, но успеха достигают только на родине.\nПреуспевают в творческих профессиях: в музыке, живописи, танцах или архитектуре. У них прекрасные способности к языкам, поэтому работа переводчиков – одна из самых благодатных. Такие люди способны воспринимать чужие трудности и помогать в сложной ситуации, поэтому нередко выбирают для себя работу психоаналитиков или психиатров.\nСледует контролировать свои перепады настроения, учиться быть не столь подверженными внешним факторам и не предаваться бездействию."
        },
        {
            "title": "Парс Фортуны в Знаке Лев",
            "text": "Львы до крайности честолюбивы. Но вместе с удивительным упорством и работоспособностью, это становится залогом невероятного успеха. Они всю жизнь стремятся к признанию, хотят быть увиденными и услышанными, и работу выбирают под стать своим потребностям.\nПреуспевают в политической, дипломатической деятельности. Становятся прекрасными преподавателями, скорее высших учебных заведений, чем начальных классов. Также могут стать выдающимися врачами и хирургами, которые совмещают профессиональную, а также научную деятельность. В мире искусства с ними мало кто может сравниться: кино, театр, живопись, музыка, можно выбирать любое из направлений.\nОни удачливы в лотереях и конкурсах, но увлекаться не следует. Испытывать свою удачу на прочность, значит, исчерпать весь её запас, не дойдя до желанной точки Колеса Фортуны. Более того, следует пресекать любые проявления высокомерия, агрессивности или властности."
        },
        {
            "title": "Парс Фортуны в Знаке Дева",
            "text": "Девы чистоплотны, честолюбивы и прагматичны. Их мысли и желания приземлены, а чувства порой не так выражены, как у других знаков зодиака. Однако они тоже способны достичь Парса Фортуны. Им следует добросовестно относиться к возложенным на них обязанностям, тренировать самообладание и не забывать анализировать происходящее вокруг.\nПреуспевают в сферах деятельности, связанных с интеллектуальным трудом, работой с большими базами данных, где нужна внимательность и кропотливая работа. Прекрасно обращаются с деньгами, могут преуспеть в сфере финансов, а также коммерции. При этом нередко обращаются к магии и оккультизму. Они умеют и любят учить, поэтому нередко находят себя в сфере образования.\nЧтобы добиться успеха следует сдерживать негативные проявления: двуличие, скептицизм и не поддаваться капризам."
        },
        {
            "title": "Парс Фортуны в Знаке Весы",
            "text": "Как и положено Весам, им лучше всего пребывать в гармонии с собой и окружающим миром. Необходимо развивать в себе милосердие, сострадание, не поддаваться на провокации и низменные порывы.\nПреуспевают эти люди в бизнесе и политике. Они прекрасные переговорщики. Способны переманить на свою сторону любого оппонента. Также весьма прибыльными сферами являются: юриспруденция, дипломатия, благотворительность. Но и творческие профессии для них открыты, особенно связанные с театром или кино. Могут стать прекрасными сценаристами и режиссёрами.\nПри неблагоприятном раскладе могут испытывать сложности в адаптации к окружающему миру, пытаться заполнить пустоту многочисленными романами."
        },
        {
            "title": "Парс Фортуны в Знаке Скорпион",
            "text": "Этот знак очень честолюбив, энергичен и до крайности уверен в себе. Также люди, рождённые под созвездием Скорпиона, бережливы, умеют зарабатывать и сохранять свои капиталы.\nНередко преуспевают в сфере медицины и хирургии. Могут стать анестезиологами, рентгенологами, фармацевтами или гомеопатами. Они чутко чувствуют других людей, подсознательно раскрывая их сущность, поэтому выбирают профессии психологов и психиатров, даже не боятся работать с клиническими случаями или в специализированных учреждениях. Благоприятными сферами также являются военное дело, педагогика или юриспруденция.\nСкорпионам следует сдерживать свою раздражительность и двуличие. Не рекомендуется выстраивать фамильярные отношения на работе и присваивать плоды чужого труда."
        },
        {
            "title": "Парс Фортуны в Знаке Стрелец",
            "text": "Стрельцам, чтобы добиться успеха следует быть самостоятельными и справедливыми. Не стремиться к единоличной выгоде и больше внимания уделять потребностям окружающих их людей.\nОни могут стать выдающимися спортсменами или политиками своего времени. Нередко также выбирают профессии, связанные с поездками, экспедициями. Тяготеют к природе и не боятся преодолевать трудности. Успешны в издательском деле, религиозной и научной деятельности. Как правило, становятся прекрасными врачами разных профилей, хирургами. Им нравится работать с животными и рыбами, поэтому ветеринария, селективная инженерия, животноводство – те сферы, где могут раскрыться таланты Стрельцов.\nНередко в качестве стартового капитала для своей деятельности получают крупное наследство от дальних родственников.\nЧтобы избежать трудностей в жизни им необходимо следить за своим языком и поступками. Опрометчивые действия могут низвергнуть с вершины."
        },
        {
            "title": "Парс Фортуны в Знаке Козерог",
            "text": "Козероги терпеливы и бережливы, ведь только таким путём им удаётся добиться успеха в жизни. Возможно, долгожданные результаты придут не так скоро, как хотелось бы, но лучше поздно, чем никогда.\nБлагоприятны профессии, связанные с государственной службой, военным делом, экономикой и финансами. Также Козероги могут преуспеть в бизнесе, связанном с куплей-продажей ценных бумаг, валюты или акций и облигаций. Риэлтерская сфера, строительство и архитектура могут принести много денег.\nЧтобы не пойти по ложному пути, им следует отказаться от алчности и неуступчивости. Учиться не злоупотреблять своими полномочиями и больше внимания уделять потребностям других людей."
        },
        {
            "title": "Парс Фортуны в Знаке Водолей",
            "text": "Это неординарные, независимые личности. Они активны, самодостаточны, высоко ставят свою свободу и возможность делать всё так, как они считают нужным. При благоприятном раскладе пользуются покровительством вышестоящего руководства или более обеспеченных людей.\nОни стремятся идти в одну ногу с прогрессом, поэтому преуспевают в инженерной и исследовательской деятельности. Способны изобрести нечто новое. Также успешны в общественной работе, социологии и психологии.\nВодолеям следует сдерживать своё позёрство и неуместную эксцентричность. Быть более контактными и последовательными."
        },
        {
            "title": "Парс Фортуны в Знаке Рыбы",
            "text": "Рыбы – творческие личности. От природы им дана богатая фантазия и умение неординарно подходить ко многим вопросам. Неудивительно, что практически во всём, за что бы они ни взялись, добиваются успеха.\nЭто прекрасные врачи, фармацевты, гомеопаты. Их деятельность, так или иначе, связана либо с медициной, либо с творчеством. В последнем, они также способны добиться головокружительных высот, и даже стать известными на весь мир.\nИм следует быть более инициативными и менее ветреными. Меньше беспокоиться о своей выгоде и не тяготеть к предметам роскоши и богатству."
        }
    ],
    "Pluto": [
        {
            "title": "Плутон в Знаке Овен",
            "text": "Овны с Плутоном в натальной карте – завоеватели и покорители новых горизонтов. Они стремятся к преобразованиям, всегда нацелены на лучшее. Для Овнов главная цель их жизни – изменить мир вокруг себя в лучшую сторону. Однако, нередко под влиянием плохой компании они становятся преступниками и участниками различных радикальных оппозиционных группировок.\nПредставители этого знака безгранично упрямы и порой сами страдают от этого. Им сложно согласиться с собеседником, даже если он прав, ведь это будет означать проигрыш. А Овны не признают авторитетов и категорически против принуждения.\nОни уверенные в себе, полные сил и энергии для того, чтобы создавать своё будущее. Нередко претендуют на высокие посты и руководящие должности. Чтобы добиться успеха Овнам следует научиться последовательности и контролю."
        },
        {
            "title": "Плутон в Знаке Телец",
            "text": "Тельцы с Плутоном в натальной карте материалисты и прагматики. Главной ценностью для них является достаток и высокий уровень в обществе. Они способны работать до потери пульса ради денег, отличаются безграничной алчностью и корыстью.\nТельцам необходимо чувствовать себя обеспеченными и успешными. И ради этого они способны на любые жертвы. Представители этого знака не жалеют ни сил, ни времени, выполняя свою работу. При этом всегда стремятся улучшить, модернизировать вверенную им сферу.\nТельцам сложно сидеть без дела, они чувствуют, как теряют хватку, поэтому всегда что-то делают, порой ради процесса."
        },
        {
            "title": "Плутон в Знаке Близнецы",
            "text": "Близнецы с Плутоном в натальной карте обладают уникальной способностью воздействовать на окружающих с помощью слова. Они виртуозно пользуются доводами и фактами, поэтому без труда способны переубедить практически любого.\nБлизнецы часто преуспевают в роли преподавателей и учёных. Они стремятся просветить весь мир, подарить детям радость знаний и наставить их на верный путь. Представители этого знака прекрасные воспитатели и наставники.\nВплоть до преклонных лет они сохраняют ясный ум и трезвый рассудок. Относятся к жизни легко, немного по-детски. Любят спорить и разгадывать загадки."
        },
        {
            "title": "Плутон в Знаке Рак",
            "text": "Раки с Плутоном в натальной карте очень социальные личности. Они постоянно нуждаются в компании, делать что-то в одиночку им физически некомфортно.\nПредставители этого знака очень дорожат своей семьёй. Ради близких они могут совершить что угодно, чего бы это им ни стоило. Раки чувствительны и сентиментальны, нередко обладают прекрасными способностями к творчеству.\nПорой они становятся нетерпимыми к другим людям и категорически воспринимают любые изменения в привычном укладе жизни. Ракам следует научиться проще воспринимать происходящее, иначе велики риски сердечно-сосудистых заболеваний."
        },
        {
            "title": "Плутон в Знаке Лев",
            "text": "Львы с Плутоном в натальной карте обладают безграничным честолюбием и стремятся доказать себе и окружающим свою главенствующую роль. С ними сложно соперничать, ведь Львы активны и всегда добиваются своего.\nПредставители этого знака крайне обаятельны. Они способны привлечь к себе внимание целой толпы и чем больше она будет, тем ярче будут сиять Львы. Под их началом безликая людская масса становится организованной группой борцов за справедливость и положительные преобразования в мире.\nВо Львах много страсти и самоотверженности. Ради любимых и близких они способны свернуть горы.\nЛьвы реализуют весь свой потенциал только к 30-40 годам. Часто у них рождаются «поздние» дети."
        },
        {
            "title": "Плутон в Знаке Дева",
            "text": "Девы под влиянием Плутона в юные годы отличаются свободолюбием и бунтарским духом. С возрастом запал постепенно сходит на нет, и они превращаются в консерваторов и зануд. У них строгие правила и высокие стандарты, которым окружающие просто обязаны соответствовать, чтобы заслужить место рядом.\nДевы – это прагматики, хорошие математики, прилежные работники. Они способны ограничивать свои потребности, чтобы накопить больше средств на свою цель. Представители этого знака обладают высокой работоспособностью и усидчивостью, поэтому нередко добиваются успеха в медицине, точных науках и технических профессиях.\nОни не любят связывать себя какими-либо обязательствами, поэтому семью заводят достаточно поздно. В отношении детей они не требовательны и часто позволяют им расти, как дикой траве."
        },
        {
            "title": "Плутон в Знаке Весы",
            "text": "Весы с Плутоном в натальной карте – это ищущие, активные люди. Они редко сидят сложа руки, ведь зачастую такой возможности у них просто нет. Многое в жизни Весов происходит непредвиденно и внезапно.\nПредставители этого знака прекрасно чувствуют себя в коллективе, они высоко ценят дружбу и взаимопомощь. В сложных ситуациях можно рассчитывать на Весы, ведь они всегда придут на помощь. Часто в отношениях они выбирают специфическую модель, которая, как ни странно, работает куда лучше общепризнанной.\nВесы склонны к переменам и за свою жизнь несколько раз меняют стиль, цвет волос, глаз и даже свое отношение к некоторым вещам."
        },
        {
            "title": "Плутон в Знаке Скорпион",
            "text": "Скорпионы с Плутоном в натальной карте сильные и целеустремлённые люди. Они идут к реализации своих планов уверенно, сметая всё, что встаёт на пути.\nЧасто Скорпионов терзают совершенно противоречивые эмоции, понять которые они и сами не в силах. Их интересуют тайны, магия, секс и тайны рождения и смерти. Выражение своих переживаний Скорпионы находят в спорте и оккультизме.\nПорой представителям этого знака свойственно странное поведение и склонность к жестокости. Нередко Скорпионы страдают от суицидальных наклонностей и нуждаются в психологической поддержке."
        },
        {
            "title": "Плутон в Знаке Стрелец",
            "text": "Стрельцы с Плутоном в натальной карте свободолюбивые натуры и заядлые путешественники. Они стремятся к независимости почти с маниакальной озабоченностью. От этого выбирают для себя профессии, связанные с частыми командировками. Семью заводят поздно, редко проживают с партнёром долгое время.\nЭто энтузиасты и философы. Они стремятся расширить свой кругозор и сделать мир чуточку лучше. При этом Стрельцы – настоящие патриоты своей страны, что нередко идёт вразрез с их оппозиционными высказываниями.\nПредставители этого знака находятся в постоянном движении и берут от жизни всё. Они строят грандиозные планы, которые впоследствии, претворяют в жизнь."
        },
        {
            "title": "Плутон в Знаке Козерог",
            "text": "Козероги с Плутоном в натальной карте – это яркие и целеустремлённые личности. Это настоящие революционеры и изобретатели. Они способны долго и упорно работать ради задуманного, поэтому часто добиваются головокружительных успехов в разных областях.\nКозероги трудолюбивы до крайности. Порой им недостаёт эмоциональной составляющей, но они успешно компенсируют этот недостаток обширными знаниями и умением схватывать на лету. Часто добиваются успеха в бизнесе и работе, связанной с цифрами.\nПредставителям этого знака следует работать над своим отношением и реакциями на происходящее. Часто они кажутся грубыми и равнодушными, потому отталкивают многих людей."
        },
        {
            "title": "Плутон в Знаке Водолей",
            "text": "Водолеи под влиянием Плутона – это прирождённые реформаторы и конформисты. Они первыми встают на баррикады и призывают к смене власти, разрушению сложившихся устоев и переменам в социальной и политической жизни.\nНередко Водолеи стремятся обособиться от привычного, и формируют свой собственный взгляд на жизнь. Их сложно переубедить ещё практически невозможно заставить что-то делать.\nПредставители этого знака испытывают острую потребность в общении и близких по духу людях. Они всегда стремятся сформировать вокруг себя круг соратников и единомышленников с которыми претворяют в жизнь свои революционные идеи."
        },
        {
            "title": "Плутон в Знаке Рыбы",
            "text": "Рыбы под влиянием Плутона характеризуются, как противоречивые личности. Им сложно остановиться на чём-то одном. Сегодня они категорически против пляжного отдыха, а завтра покупают билеты на Канарские острова и крем для загара.\nЭто люди с сильно развитым воображением, которые глубоко воспринимают искусство и обладают развитым воображением. Для них характерно стремление к высокому, совершенному. Часто, чем сложнее было детство Рыб, тем больше они стремятся к идеалу во взрослой жизни.\nПредставители этого знака склонны к зависимостям. Им бывает сложно переживать возникающие на пути сложности, поэтому стресс Рыбы стараются заглушить алкоголем или обильной трапезой. Отсюда и проблемы со здоровьем и весом."
        }
    ],
    "Saturn": [
        {
            "title": "Сатурн в Знаке Овен",
            "text": "Овны с Сатурном в натальной карте импульсивны и резки. Они всегда сначала делают, а потом думают. Как следствие, всё время разгребают последствия своей несдержанности.\nПредставители этого знака обладают всеми способностями, чтобы стать прекрасными лидерами. Они знают, как осуществить задуманное и не боятся действовать. Под их началом любое дело добивается успеха. Однако, Овны отличаются деспотизмом и нетерпимостью, поэтому редко заслуживают уважение коллектива.\nИм следует детально планы прорабатывать своих действий, прежде чем делать первые шаги. Опрометчиво бросаться в гущу событий не всегда бывает хорошим решением.\nДля снятия стресса Овнам подходит любая физическая активность: бег, бокс, единоборства, баскетбол или скалолазание."
        },
        {
            "title": "Сатурн в Знаке Телец",
            "text": "Тельцы с Сатурном в натальной карте неторопливы и последовательны. Со стороны может показаться, что они необычайно ленивы, но на самом деле у них всегда есть план, в котором не менее тысячи мелких пунктов, которые они последовательно выполняют. Порой этот процесс остаётся незаметным взгляду со стороны.\nПредставители этого знака отличные организаторы, им легко сплотить под своим началом даже самый противоречивый коллектив. Если они занимают руководящие посты, то перестраивают работу с точки зрения эффективности с начала и до конца.\nТельцы зациклены на материальных благах. Ради высокого положения в обществе и безбедной старости они способны трудиться не покладая рук. И уже к середине жизни достигают немалых высот, чем вызывают зависть и слухи."
        },
        {
            "title": "Сатурн в Знаке Близнецы",
            "text": "Близнецы с Сатурном в натальной карте очень избирательные в общении люди. Они смотрят на своё окружение, как на тех, кто может или не может принести им выгоду. От этого Близнецы могут показаться меркантильными. Они также не любят пустую болтовню и более склонны всегда быть в движении, чем тратить своё время на светские беседы. Хотя порой им приходится это терпеть, чтобы закрепиться в обществе и заявить о себе.\nБлизнецы легко находят общий язык практически с любым собеседником. Они достаточно образованы и тактичны, чтобы составить достойную партию любому профессионалу в споре, но никогда не перейдут на крик или, тем более, рукоприкладство.\nПредставители этого знака подвержены стрессу, от которого могут развиться заболевания дыхательной системы. Им следует работать над самодисциплиной и учиться освобождать свой разум от переживаний."
        },
        {
            "title": "Сатурн в Знаке Рак",
            "text": "Раки под влиянием Сатурна зациклены на своих детских переживаниях. Они проецируют свои отношения с родителями, на отношения с окружающим миром и нередко страдают от этого. В них развивается чувство собственной неполноценности и отрешённости.\nПредставители этого знака трудолюбивы, но никогда не добиваются успеха только своими силами. Им необходима протекция человека, стоящего выше них по карьерной или социальной лестнице.\nРаки часто страдают от проблем с желудочно-кишечным трактом, поскольку все переживания держат в себе и не дают им выхода. Есть склонность к набору веса и отёкам."
        },
        {
            "title": "Сатурн в Знаке Лев",
            "text": "Львы с Сатурном в натальной карте уверены, что пришли в этот мир, чтобы сделать его лучше. Главным образом благодаря своему великолепному сиянию на небосклоне. Они с детства стремятся всегда и везде занимать лидерские позиции и превосходить соперников по всем фронтам.\nПредставители этого знака талантливы, но ярче всего раскрываются в творческих профессиях, например, в режиссуре и актёрском мастерстве. Нередко они также выбирают публичные должности, связанные с управлением и политикой. И там, и там они преуспевают.\nОднако, Львам порой тяжело проявлять свои чувства. От этого они кажутся холодными и самовлюблёнными. Порой они бывают жестокими и коварными, способными на всё ради славы. Их амбиции настолько высоки, что в случае неудовлетворения, могут провоцировать проблемы с сердцем и нервной системой."
        },
        {
            "title": "Сатурн в Знаке Дева",
            "text": "Девы под влиянием Сатурна – практичные и проницательные люди. Они обладают развитым интеллектом и умением трансформировать теоретические знания на практике, поэтому часто становятся достойными руководителями. Кстати, работают они не меньше своих подчинённых, а посему пользуются огромным доверием и поддержкой коллектива.\nПредставители этого знака высоко ценят субординацию и никогда не преступят правила этикета. Для них слово старшего или вышестоящего руководства – это непреложный закон.\nДевы постоянно придираются к мелочам. Часто это уводит их в сторону от действительно важных вещей. Им следует научиться концентрироваться на действительно важных вещах и не зацикливаться на недостатках."
        },
        {
            "title": "Сатурн в Знаке Весы",
            "text": "Весы с Сатурном в натальной карте во всех своих занятиях стремятся к совершенству. Порой болезненный перфекционизм играет с ними злую шутку, заставляя топтаться на одном месте устраняя незначительные детали. Однако, при поддержке коллектива и соратников Весы способны добиться многого.\nПредставители этого знака всю жизнь стремятся изменить мир к лучшему. Отчего порой влезают туда, куда не следовало бы. Им следует запомнить, что сфера отношений между людьми не терпит совершенства и гибнет от постоянной критики и придирок по мелочам.\nВесы стремятся окружить себя красотой, поэтому часто выбирают профессии, связанные с модой, архитектурой, искусством. Также они тяготеют к сфере юриспруденции и дипломатии, как способу поддержания всемирного равновесия и справедливости."
        },
        {
            "title": "Сатурн в Знаке Скорпион",
            "text": "Сатурн в натальной карте Скорпионов постоянно создаёт им разнообразные препятствия в жизни. Преодолевая трудности, представители этого знака тренируют волю и выдержку, которые впоследствии приводят их к успеху.\nВсему, что их интересует, Скорпионы отдают всех себя. Благодаря остроумию, развитому интеллекту и умению находить выход даже в самых сложных ситуациях они добиваются высоких постов и положения в обществе. Скорпионы очень обаятельны, способны даже загипнотизировать своего оппонента. Своими талантами они пользуются вовсю.\nВозможны проблемы с желудочно-кишечным трактом и выделительной системой."
        },
        {
            "title": "Сатурн в Знаке Стрелец",
            "text": "Стрельцы с Сатурном в натальной карте всегда следуют своим идеалам. Они верят в справедливость и всеми силами стремятся к ней. Среди них много борцов за равенство и независимость. Хотя сами они отвергают авторитеты и не идут на компромиссы. Главная задача Стрельцов – не впадать в крайности и не навязывать насильно свою точку зрения.\nПредставители этого знака очень умны и дисциплинированны. В достижении своих целей они планомерны и педантичны, продумывают каждую деталь до совершенства. Духовное развитие обычно ищут в путешествиях.\nСтрельцы склонны иметь проблемы с кровообращением. Из негативных качеств, следует отметить излишний цинизм и амбициозность, которые нередко отдаляют их от желанной цели."
        },
        {
            "title": "Сатурн в Знаке Козерог",
            "text": "Козероги с Сатурном в натальной карте – амбициозные и целеустремлённые. Они знают, чего хотят, как этого добиться и идут к своей цели. Козероги могут взлететь очень высоко, но только если научатся концентрировать своё внимание не только на профессиональных достижениях, но и на достоинствах человека.\nЧасто они забывают о своих близких и полностью концентрируются на работе и движении по карьерной лестнице. От этого нередко в итоге остаются одинокими и несчастными. Рано или поздно они осознают, что любовь родных людей – вот настоящая ценность.\nКозероги слишком беспокоятся о своём материальном благополучии и положении в обществе. Нередко бывают эгоистичны и равнодушны к проблемам окружающих. Чтобы взлетать выше, им необходимо развивать в себе человеческие качества."
        },
        {
            "title": "Сатурн в Знаке Водолей",
            "text": "Водолеи с Сатурном в натальной карте консервативны и серьёзны. Они не склонны к чудачествам, от них не приходится ждать неожиданных поступков. Они умеют хорошо обращаться с деньгами и не боятся идти к своим целям.\nПредставители этого знака дисциплинированы и трудолюбивы. Порой, погружаясь в работу с головой, они теряют ощущение реальности. Такие люди буквально живут на рабочем месте. Водолеям необходим надёжный тыл, который бы возвращал их домой, в семью.\nПорой Водолеям недостаёт умения проявлять чувства. Они кажутся холодными и равнодушными. Над этим следует работать, иначе есть риск развития психосоматических заболеваний."
        },
        {
            "title": "Сатурн в Знаке Рыбы",
            "text": "Рыбы с Сатурном в натальной карте живут для того, чтобы помогать другим. Поэтому часто сами переживают не лучшие времена. Судьба ставит их в затруднительные ситуации, чтобы тренировать их волю и способность сопереживать и сочувствовать. Духовный рост для Рыб находится на первом месте.\nОни чувствительны и отзывчивы. Способны исцелить и уничтожить только словом. Поэтому нередко выбирают профессии психолога, врача и священника. Они тонко чувствуют переживания другого человека и способны подарить утешение.\nПри всей своей отзывчивости Рыбам сложно устанавливать границы между своим внутренним миром и тем, что происходит снаружи. Поэтому они все пропускают через себя, отчего и страдают."
        }
    ],
    "MC": [
        {
            "title": "Середина Неба в Знаке Овен",
            "text": "Овны под влиянием Медиана с детских лет восхищаются пробивными и успешными людьми. Свой восход к Олимпу они начинают в подростковом возрасте.\nЧувствуя свою эмоциональную и умственную слабость, представители этого знака часто впадают в ярость и предпочитают нападать на обидчиков. Им необходимо развивать в себе умение работать в команде и распределять обязанности. Вырывать победу из чужих рук – гиблое дело.\nМонотонная работа не для них. Овнам нравится быть в центре внимания, поэтому они часто связывают свою жизнь со сферой профессионального спорта, журналистикой или публичностью.\nОвнам следует чётко ставить себе цели и детально разрабатывать план их достижения. Только в результате упорного труда придёт успех и богатство."
        },
        {
            "title": "Середина Неба в Знаке Телец",
            "text": "Тельцы под влиянием Медиана консерваторы и реалисты. Они тщеславны и никогда не станут выбирать профессию, которая не принесёт им дохода.\nОни очень одарены, их способности к творчеству поистине феноменальны. Но даже подобный дар не убедит Тельцов стать бездомными художниками или певцами. Им важны материальные богатства. А свой комфорт они обеспечивают с маниакальным упорством.\nТерпение и упорство помогают им быстро достичь успехов в выбранной деятельности. Когда и наполнение, и внешний вид соответствуют друг другу, нет никаких шансов на провал."
        },
        {
            "title": "Середина Неба в Знаке Близнецы",
            "text": "Медиана делает из Близнецов прекрасных ораторов, очаровательных и интересных собеседников. Хотя они любят приукрасить свои истории, это ничуть не отталкивает от них благодарных слушателей.\nБлизнецы всю свою жизнь в поиске новых впечатлений. Скучная жизнь – не для них. Они с интересом берутся за что-то новое, осваивают новые профессии. Нередко их можно встретить среди руководящих должностей, журналистов, дипломатов.\nИм несвойственна рутинная работа. Близнецы с удовольствием занимаются творчеством, управлением, а скучные обязанности делегируют подчинённым."
        },
        {
            "title": "Середина Неба в Знаке Рак",
            "text": "Раки под влиянием Медиана становятся излишне чувствительными и жадными до чужого внимания. Им гораздо важнее оценки со стороны и признание, чем реальное удовольствие в процессе работы. Хорошо проявляют себя на руководящих должностях.\nОни очень боятся потерять свою репутацию и «упасть» в глазах близких и друзей. Им важно чувствовать их поддержку и видеть восхищение в глазах.\nНерешительность представителей этого знака, с лихвой окупается разными связями, в том числе с сильными мира сего. Они действительно притягивают к себе друзей своей эмоциональностью и позитивным взглядом на мир.\nРакам необходимо поддерживать свои эмоции в стабильном состоянии, иначе есть серьёзные риски психосоматических заболеваний."
        },
        {
            "title": "Середина Неба в Знаке Лев",
            "text": "Медиан во Львах делает из них публичных личностей, жадных до признания и восхищения. Они всю свою жизнь стремятся к роскошной жизни, чтобы всё было «лучше, чем у других».\nЕщё с юных лет они становятся «звёздами» школы или университета. Только на публике Львы чувствуют себя живыми и полными энергии. Им чужда однообразная монотонная жизнь, поэтому Львы с удовольствием отправляются в новые места, берутся за разную работу. Кстати, могут работать и на низкооплачиваемых должностях, но только тогда, когда получают за это высокую эмоциональную отдачу.\nСклонные ко всему яркому и неординарному они в качестве спутников жизни выбирают соответствующих людей. Однако, счастья поможет добиться только тот партнёр, который разделяет устремления и идеи Львов."
        },
        {
            "title": "Середина Неба в Знаке Дева",
            "text": "Меридиан характеризует Дев, как очень практичных и трудолюбивых людей. Они способны до мельчайших подробностей проработать план достижения своей цели и не отходить от него ни на шаг. Поэтому в любой работе Девы добиваются невероятных высот.\nДевы стремятся изменить мир к лучшему, но часто выбирают не лучшие способы. Так критика и осуждение, которыми они щедро награждают своё окружение, приводят к одиночеству и чувству ненужности.\nПредставителям этого знака нужно всегда находиться в движении, иначе они рискуют уступить свой пьедестал кому-то более усердному. Хотя Девы и не гонятся за высоким статусом и должностями, им интереснее процесс, чем сопутствующие блага."
        },
        {
            "title": "Середина Неба в Знаке Весы",
            "text": "Середина неба, находясь в Весах, даёт им огромную жажду восхищения собой, как личностью и как, ни больше, ни меньше, произведением искусства. Весы идеально исполняют свои профессиональные обязанности, обладают даром приковывать к себе внимание.\nПодходящие профессии для Весов – связанные со сферой красоты и творчества: пластические хирурги, модельеры, модели, стилисты, актёры.\nЧасто Весы слишком фокусируются на внешних проявлениях своей неотразимости и забывают о духовном развитии, такте и этике. Часто из-за того, что всё достаётся им само по себе, благодаря внешним данным, Весы в старости могут остаться на обочине жизни."
        },
        {
            "title": "Середина Неба в Знаке Скорпион",
            "text": "Для Скорпиона с Медианом в натальной карте жизнь – бесконечная борьба. Но он не боится сражений и сам с готовностью бросается навстречу надвигающимся преградам. К сожалению, такая жизнь делает Скорпиона чёрствым и равнодушным к чужим невзгодам.\nПредставители этого знака обладают отменной интуицией и довольно быстро распознают любую ложь, распутывают загадки. Они окутаны ореолом таинственности и силы, поэтому непроизвольно провоцируют окружающих на проявление агрессии.\nЛюбовь к Скорпионам подобна одержимости. Они, как магнит притягиваю к себе противоположный пол.\nИм следует работать над своей жаждой власти и мстительностью «Око за око, зуб за зуб», — не лучшая тактика."
        },
        {
            "title": "Середина Неба в Знаке Стрелец",
            "text": "Стрельцы под влиянием Медиана стремятся к независимости и познанию мира. Часто они выбирают такие профессии, которые позволяют много путешествовать. Так Стрельцы удовлетворяют свою потребность в общении и получают вдохновение для дальнейшей деятельности.\nСама судьба благоволит к Стрельцам. Они достаточно быстро добиваются карьерных вершин. И этому нисколько не мешает их особенность говорить правду прямо в глаза оппоненту.\nОни стремятся помогать слабым и обездоленным, способны даже на проявление жестокости к обидчикам и тем, кто действует против норм морали и нравственности."
        },
        {
            "title": "Середина Неба в Знаке Козерог",
            "text": "Меридиан в Козероге превращает представителей этого знака в одержимых карьеристов. Они готовы идти по головам, лишь бы получить заветный пост и материальное вознаграждение.\nКозероги могут быть уважаемыми людьми, лояльными и исполнительными подчинёнными, но только до той поры, пока им это выгодно. Они предпочитают находиться в тени и руководить, этакие серые кардиналы.\nКозероги способны ограничивать свои материальные потребности до максимума, если в этом есть необходимость. Они не стремятся к роскошной жизни. Власть – вот что греет их сердце.\nИм необходим домашний уют и любовь близких, тогда чёрствость Козерогов будет находиться в рамках."
        },
        {
            "title": "Середина Неба в Знаке Водолей",
            "text": "Середина неба, в Водолее делает из него человека, стремящегося изменить мир к лучшему. Хотя в погоне за совершенством они часто ввязываются во всевозможные авантюры. Им неинтересна рутинная работа, её они с успехом делегируют другим людям.\nНа работе быстро завоёвывают популярность среди коллег, привлекают к себе внимание индивидуальным подходом, нестандартными решениями проблем.\nВодолеи часто вовлекают во всякие сомнительные мероприятия своих друзей и близких. В итоге часто расплачиваются за свою инициативность ссорами и расставаниями с людьми.\nПредставителям этого знака нужно научиться контролировать свой энтузиазм и фантазию и более реалистично смотреть на вещи. «Сто раз отмерь, один раз отрежь», — их девиз по жизни."
        },
        {
            "title": "Середина Неба в Знаке Рыбы",
            "text": "Под влиянием Медиана Рыбы становятся очень артистичными и спокойными. Им чужды гонки до вершины Олимпа. Они скорее выберут плыть по течению, чем расталкивать всех локтями.\nРыбы обладают тонким чувством прекрасного. Поэтому лучше всего проявляют себя в творческих профессиях. Причём могут трудиться и день, и ночь, но только в комфортной для себя обстановке.\nЭто добрые и отзывчивые люди, которые плохо переносят соперничество и конфликты. Им может быть тяжело как под руководством педантичного начальника, так и в роли начальника. Рыбы с трудом умеют ставить рамки и сроки для выполнения работы."
        }
    ],
    "Sun": [
        {
            "title": "Солнце в Знаке Овен",
            "text": "Солнечные Овны любят проявлять себя и свои лидерские качества. Они прекрасные организаторы, если не забывают о том, что кроме них ещё есть другие люди со своими интересами и потребностями. Способны достичь больших высот, при должном контроле своей бурлящей энергии. Всегда полны идей и \"заряжены\" на результат. Сотрудничество же с другими людьми может принести ошеломляющие результаты. Как и покровитель знака, они упёрты и редко обдумывают свои слова или поступки. Но и не склонны обижаться на такое же поведение в отношении себя. Овнам следует учиться терпению и контролю, тогда успех в жизни гарантирован."
        },
        {
            "title": "Солнце в Знаке Телец",
            "text": "Солнечные Тельцы спокойны и медлительны. Они любят работать руками, но не терпят сжатых сроков. Монотонная работа также не претит Тельцам, но только до тех пор, пока они видят результат своих действий. Их очень сложно вывести из себя, но когда это происходит, остановить Тельцов практически невозможно. В кризисных ситуациях они никогда не паникуют, поэтому с ними спокойно, как за каменной стеной. Хотя Тельцы необычайно корыстны и на людей смотрят, как на предмет обладания. Осознать свои чувства им сложнее, чем другим знакам. Тельцам не чуждо чувство прекрасного, они очень эмоциональны и тонко воспринимают искусство."
        },
        {
            "title": "Солнце в Знаке Близнецы",
            "text": "Солнечные Близнецы отличаются активностью, коммуникабельностью и любознательностью. Однако, часто они непостоянны и ветрены, этакие люди «семь пятниц на неделе». Они не любят скучать, стараются максимально заполнить своё свободное время полезными занятиями. Хотя в делах они редко добиваются успеха – быстро переключаются на что-то поинтереснее. Близнецы находят себя в сфере образования и преподавания. Чтение – одно из их любимых занятий. Скорости мышления Близнецов можно позавидовать, но не их сдержанности. Им сложно понять чувства других людей, на первом месте для них разум и логика. Близнецам следует учиться самоконтролю, иначе велик риск развития психологических проблем."
        },
        {
            "title": "Солнце в Знаке Рак",
            "text": "Солнечные Раки обычно живут размеренной жизнью и не ломятся в закрытые двери. Задачи они решают постепенно и последовательно. В работе они трудолюбивы и сдержаны, а в эмоциональном плане, они очень непостоянны. Поэтому таким людям часто сложно найти с ними общий язык. Раки все держат в себе, отсюда стремление к накопительству. Их дом буквально завален всякими «полезностями», они охраняют и ценят свой родной дом и близких. Отчаянно нуждаются в поддержке родственников и чувствуют себя в безопасности только под родительским крылом. Их стремление держать всё в себе и под своим контролем, часто становится причиной заболеваний. Ракам важно работать над контролем своих чувств."
        },
        {
            "title": "Солнце в Знаке Лев",
            "text": "Солнечные Львы необычайно жизнерадостные и активные личности. Но за ярким фасадом находится ранимая душа, которую очень легко задеть. Обидчиков Львы не терпят, а сразу набрасываются со всей яростью. Однако когда вспышка гнева проходит, они быстро прощают все обиды и никогда не держат зла. В карманах Львов деньги, к сожалению, надолго не задерживаются. Их щедрость поистине не знает границ. И часто они сами не понимают, куда потратили все средства. Их жизненная энергия и здоровье, всегда на высоте. Они не страдают от депрессий, но если такое случается, то быстро восстанавливаются. Слабое место Львов – сердце. В отношениях любят, когда ими восхищаются и превозносят, хотя и со своей стороны делают то же."
        },
        {
            "title": "Солнце в Знаке Дева",
            "text": "Солнечные Девы стремятся к совершенству везде и во всём, того же требуют и от окружающих. Они выкладываются по максимуму ради результата и часто испытывают стресс после завершения работы. Они любознательны, успешны и трудолюбивы, хотя не стремятся занимать руководящие посты. Но они всегда в курсе происходящего внутри коллектива и знают, откуда «дует ветер».\nОтдыхать Девы не любят и обязательно найдут себе полезное занятие даже на отдыхе. Чрезмерная напряжённость порой приводит к серьёзным заболеваниям. Девам нужно научиться воспринимать ситуацию проще."
        },
        {
            "title": "Солнце в Знаке Весы",
            "text": "Солнечные Весы – это вечные идеалисты. Везде они стараются найти баланс. Они обладают высоким чувством справедливости и всегда встанут на защиту тех, кто в этом нуждается. Хорошо работают в команде и умеют распределять обязанности. Часто «изливают» душу незнакомцам и в целом являются весьма романтичными натурами. Весы обаятельны, привлекают внимание, но совершенно не умеют выбирать себе партнёров, отчего часто страдают. Они бывают переменчивыми и противоречивыми, любят отложить «на завтра» важные дела, а потом страдают от последствий. На них легко повлиять, Весы очень зависимы от поддержки со стороны."
        },
        {
            "title": "Солнце в Знаке Скорпион",
            "text": "Солнечные Скорпионы крайне амбициозны и трудолюбивы. Они не пасуют перед сложными задачами и часто находят незаурядное решение проблем благодаря своей высокоразвитой интуиции. Всё, за что бы они ни брались, делают чётко и до конца. У них всегда есть на всё своё мнение, изменить которое очень сложно. Они упрямы, но легко заводят друзей. Ради любимых они готовы пойти на любые жертвы. Скорпионы плохо переносят критику, сразу нападают в ответ, от чего потом чувствуют опустошённость. Им нужно учиться гибкости, лояльности и не впадать в крайности. Также Скорпионы часто бывают зависимы от разного рода удовольствий: секса, алкоголя или еды."
        },
        {
            "title": "Солнце в Знаке Стрелец",
            "text": "Солнечные Стрельцы активны, любят спорт, природу и животных. Они независимы и остро реагируют на любые попытки контролировать их действия. Стрельцы настоящие карьеристы, риск для них – это всё, а вот скрупулёзную и монотонную работу они не жалуют. У них хорошая память и интуиция, которые помогают добиваться карьерных высот и признания в коллективе. Хотя часто Стрельцам сложно концентрироваться на текущих делах - их энтузиазм быстро гаснет перед лицом новых проблем. Они откровенны и прямолинейны, верят в лучшую жизнь и стремятся к ней. Такая гонка либо приведёт их к цели, либо оставит ни с чем."
        },
        {
            "title": "Солнце в Знаке Козерог",
            "text": "Солнечные Козероги – одни из самых трудолюбивых представителей зодиака. Страх остаться без средств к существованию подстёгивает их трудиться ещё интенсивнее. Они сдержаны в тратах и последовательны в своих желаниях, поэтому всегда при деньгах. Они терпеливы и способны долго и монотонно работать над одним вопросом, находят себя на руководящих должностях. Снаружи они довольно тихие и замкнутые, с трудом доверяются людям и борются за свою безопасность и независимость, хотя очень преданы друзьям и родным. Козероги не обладают врождённым магнетизмом, но чувство такта и умение сопереживать и сострадать привлекает к ним людей."
        },
        {
            "title": "Солнце в Знаке Водолей",
            "text": "Солнечные Водолеи любят трудиться, но монотонная работа им не по душе. Созидание и творчество – вот их стезя. Они философы и идеалисты, и дружбе отдают всех себя, любят работать в группе и добиваются в ней успеха. Хоть они всегда дружелюбны, но часто ведут себя отстранённо, не стремятся «влиться» в новый коллектив. Редко добиваются похвалы руководства. Водолеи способны на мощный рывок вперёд, но часто страдают от недостатка энергии. Как следствие, много незавершённых проектов. Легко усваивают информацию и любят интеллектуальные беседы. Они хорошо ладят с окружающими, не пытаются их контролировать или переубеждать в чём-то. Хотя поспорить они любят, но больше для того, чтобы узнать что-то новое."
        },
        {
            "title": "Солнце в Знаке Рыбы",
            "text": "Солнечные Рыбы очень впечатлительные натуры, они креативны и часто увлекаются творчеством, но часто страдают из-за недостатка уверенности в себе. Любят помогать другим, а в любимых и вовсе не замечают недостатков, отчего потом страдают, ведь все мы не идеальны. Рыбам тяжело справиться со своей неуверенностью и это, пожалуй, самая главная их задача. Они всего добиваются своим умом и опытом, часто через страдания. Снаружи они кажутся скрытными, но легко заводят друзей. Хотя в них ищут больше поддержки и самоутверждения, чем настоящей дружбы. Часто Рыбам не хватает жизненной энергии для завершения каких-либо дел, они любят полениться и отложить задачи на потом.\n"
        }
    ],
    "Uranus": [
        {
            "title": "Уран в Знаке Овен",
            "text": "Овны с Ураном в натальной карте – независимые и уверенные в себе люди. В их сути заложено стремление к новаторству и бунтарству. Они не станут жить также как жили их деды. Овнам нужно всё изменить, усовершенствовать, перекроить по-своему.\nОни храбры достаточно, чтобы с головой бросаться в новое и предлагать необычные варианты для решения проблем. Это люди, которые всю свою жизнь в поиске лучшего варианта.\nПредставители этого знака часто бывают вспыльчивы и несдержанны. Порой они склонны к насилию и физическому и эмоциональному. Им следует учиться сдерживать свои негативные порывы и быть тактичнее."
        },
        {
            "title": "Уран в Знаке Телец",
            "text": "Тельцы с Ураном в натальной карте – целеустремлённые революционеры и изобретатели. Они постоянно сомневаются в общепризнанных нормах и ценностях. Их цель – создать нечто новое, что бы могло полностью отвечать запросам современного мира. Особенно преуспевают в технических профессиях и программировании.\nПредставители этого знака решительны. Они стремятся к реализации своих планов всеми силами. Творческий подход им не чужд.\nТельцы очень ценят и любят своих близких. Порой до такой степени, что ставят свои интересы на последнее место. Тельцы романтичны и сексуальны. Они интимно раскованы и склонны к экспериментам в постели."
        },
        {
            "title": "Уран в Знаке Близнецы",
            "text": "Близнецы с Ураном в натальной карте схватывают новую информацию на лету. У них острый ум и развитая интуиция. Они творчески подходят к любому вопросу, поэтому предлагают нестандартное решение и нередко выходят из сложных ситуаций победителями.\nБлизнецы хорошо проявляют себя в точных науках: радиофизике, химии, ядерной химии, ЭВМ. Они часто находятся в разъездах ради новых идей и заключения взаимовыгодных контрактов.\nДо преклонных лет Близнецы сохраняют в себе тягу к знаниям. Поэтому всегда сохраняют ясный ум и трезвый рассудок. Однако с возрастом они теряют хватку и становятся менее внимательными к деталям. Есть риски ДТП и несчастных случаев из-за невнимательности."
        },
        {
            "title": "Уран в Знаке Рак",
            "text": "Раки с Ураном в натальной карте стремятся выйти из-под родительской опеки. Всё, чему их учили в детстве, во взрослом возрасте кажется несовершенным и неправильным. Поэтому всю жизнь они в поиске идеального варианта.\nВырастая, Раки покидают родительский дом, но оставляют возможность для возвращения. Они часто меняют место жительства, не склонны к созданию уюта, а быт их тяготит.\nПредставители этого знака обладают огромным самомнением, и если кто-то не разделяет их взгляды, то очень обижаются. Раки часто страдают от заболеваний желудочно-кишечного тракта."
        },
        {
            "title": "Уран в Знаке Лев",
            "text": "Львы с Ураном в натальной карте необычайно любвеобильны. Но они не стремятся связать себя узами брака, скорее выступают за свободные отношения, свободные от предрассудков и оков.\nЛьвы – талантливые люди. Нередко становятся создателями новых течений в искусстве. Они имеют свой особенный взгляд на творчество и объединяют под своим началом свободных творцов.\nПредставители этого знака не умеют идти на компромиссы. Они зациклены на себе и совершенно не интересуются потребностями окружающих. Даже своих близких. Львы вспыльчивы, импульсивны и самовлюбленны."
        },
        {
            "title": "Уран в Знаке Дева",
            "text": "Девы с Ураном в натальной карте – труженики и новаторы. Они способны на нестандартный подход к привычному. Часто выдают новаторские идеи, которые, впрочем, никак не усложняют привычный рабочий процесс. Наиболее успешными Девы становятся в сфере здравоохранения, техники, ЭВМ, химии.\nПредставители этого знака обладают холодным разумом и рассудком, который не покидает их даже в самых сложных ситуациях. Им не склонны порывы чувств или откровенные разговоры. У Дев всё чётко и стабильно.\nДевы не стремятся к романтике. В отношениях ищут надёжности и стабильности. Их партнёрам может показаться, что Девы равнодушны к ним, но это не так. Просто у них свои способы проявлять симпатию.\nНередки проблемы с органами дыхания и нервной системой. Девы склонны к набору веса, поэтому и показаны диеты."
        },
        {
            "title": "Уран в Знаке Весы",
            "text": "Весы под влиянием Урана в натальной карте стремятся к новым формам взаимоотношений между людьми. Они склонны воспринимать супругов, родителей, как близких друзей. Для них важна духовная близость с человеком, а не юридически узаконенные отношения.\nОни стремятся к гармонии и братству. Для них непонятны сепаратистские идеи и новаторство. Весы достаточно консервативны в бытовых вопросах и не любят ломать сложившийся жизненный уклад.\nПредставители этого знака – творческие личности. Им свойственен революционный подход к искусству. Эстетика в их интерпретации – это нечто новое, то, что не всегда легко воспринимается окружающими."
        },
        {
            "title": "Уран в Знаке Скорпион",
            "text": "Скорпионы с Ураном в натальной карте страстные и резкие люди. Никогда нельзя знать наверняка, что они задумали. Смена настроения делает их непредсказуемыми в стрессовых ситуациях, нередко слишком категоричными и агрессивными.\nУ Скорпионов много талантов, в том числе в области техники и науки. Они способны быстро впитывать новую информацию, поэтому нередко становятся знатоками в своём деле. Также интересуются мистикой и оккультизмом.\nПредставители этого знака сексуально раскованы, склонны вступать в спонтанные половые связи. Они постоянно в поисках нового интимного и эмоционального опыта."
        },
        {
            "title": "Уран в Знаке Стрелец",
            "text": "Стрельцы с Ураном в натальной карте обладают нравом неугомонных путешественников. Они стремятся познать каждый уголок этого мира, открыть для себя его тайны. Стрельцы хотят везде успеть и всё узнать. Они знают несколько языков и отличаются исследовательскими талантами.\nПутешествия открывают перед ними весь мир: разнообразные нравы, религии, философии и жизненные уклады. При этом сами Стрельцы способны прекрасно подстраиваться под ситуацию и меняться, мимикрировать в разном окружении.\nПредставители этого знака оптимисты, которые стремятся привнести в мир много нового и полезного. За свою жизнь они совершают немало открытий, но часто остаются разочарованными, поскольку считают, что сделанного может быть недостаточно."
        },
        {
            "title": "Уран в Знаке Козерог",
            "text": "Козероги под влиянием Урана в натальной карте отличаются чрезвычайной целеустремлённостью и склонностью к новаторскому подходу во всём, чем они занимаются. Они способны долго добиваться своего. Обладают честолюбием в крайней степени.\nЧасто Козероги бывают слишком обособлены от коллег и близких. Они предпочитают действовать скрытно, не рассказывать никому о своих намерениях и планах.\nПредставители этого знака добиваются успеха в сфере строительства и архитектуры. Успеху может помешать разве что рассредоточение внимания и недостаточная продуманность планов."
        },
        {
            "title": "Уран в Знаке Водолей",
            "text": "Водолеи с Ураном в натальной карте обладают недюжинным умом и оригинальным мышлением. Им свойственен нестандартный подход ко всему, что их окружает. Водолеи – это гениальные изобретатели, чьи работы сложно понять современникам.\nОни обладают сильнейшей интуицией и духовной энергией. При определённом уровне развития своих способностей Водолеям становятся доступны тайны настоящего и будущего, открываются экстрасенсорные навыки.\nПредставители этого знака склонны к сепаратизму и свободе. Они ратуют за независимость от политических, духовных и нравственных идеалов. Стремятся во всём руководствоваться только своим мировоззрением и взглядами."
        },
        {
            "title": "Уран в Знаке Рыбы",
            "text": "Рыбы под воздействием Урана обладают удивительной интуицией и стремлением ко всему загадочному и мистическому. Они интересуются медитацией, духовными практиками, развитием своей кармы и йогой.\nЧасто гениальные идеи приходят к Рыбам в результате минутного озарения. Но они совершенно не приспособлены к материальному миру, во многом оторваны от реальности и, по сути своей, невыполнимы.\nПредставители этого знака стремятся к духовному развитию, обладают большим творческим потенциалом, особенно в музыке и кинематографе. Они способны вдохновляться и вдохновлять. Нередко удостаиваются высоких оценок своего творчества.\n"
        }
    ],
    "Chiron": [
        {
            "title": "Хирон в Знаке Овен",
            "text": "Овны под влиянием Хирона в натальной карте — это импульсивные и экспрессивные люди. Они нередко скрывают под маской самоуверенности свою чувствительную и нежную натуру, но никогда в этом не признаются. Иногда они ведут себя чересчур осторожно, периодически цепенея в стрессовых ситуациях. Однако, с таким же успехом, способны на поистине героические поступки.\nОвны стремятся быть в потоке жизни, иначе им кажется, что они что-то пропустят. Им следует больше внимания уделять себе и внутреннему развитию, а не гнаться за пустыми впечатлениями. Порой они берутся за несколько дел одновременно и ни одно из них не доводят до конца."
        },
        {
            "title": "Хирон в Знаке Телец",
            "text": "Тельцы с Хироном в натальной карте – противоречивые натуры. Вся их жизнь состоит из постоянных метаний из стороны в сторону, поэтому нередко они чувствуют себя, как на американских горках. Неудивительно, что Тельцы часто страдают от депрессий и головных болей.\nТельцы по своей натуре стабильны и упрямы, в делах они прагматичны и бережливы. Они умеют находить для себя лучший вариант, поэтому часто медленно, но верно добиваются своего.\nУ Тельцов развитая фантазия, которая часто обманывает их ожидания и проводит в тупик. Нередко представители этого знака становятся заложниками своей жадности и зависти чужим успехам."
        },
        {
            "title": "Хирон в Знаке Близнецы",
            "text": "Хирон в натальной карте Близнецов характеризует их, как людей, прекрасно приспосабливающихся к любым обстоятельствам. Они с успехом обустраивают свой быт в казалось бы, совершенно непригодных для существования условиях.\nБлизнецы очень общительные и всегда с удовольствием знакомят своих знакомых между собой. Поэтому иметь таких друзей в своём окружении – большая удача.\nОднако, они не терпят контроля и стараются обособиться в коллективе. Строгое руководство может отбить у них желание работать. Близнецы находят себя в области литературы и журналистики. У них хорошо подвешен язык и развита фантазия."
        },
        {
            "title": "Хирон в Знаке Рак",
            "text": "Раки под влиянием Хирона в натальной карте – противоречивые личности, которым сложно найти гармонию между стремлением к домашнему уюту и скитаниям по неизведанным местам нашей планеты. В юном возрасте они стремятся вырваться из родительского дома, но позже вновь возвращаются к своим истокам.\nПредставители этого знака одержимы идеей создания семьи настолько, что порой живут с двумя женщинами, от которых имеют детей или периодически находят новых кавалеров.\nРаки пластичны и ветрены. Сложно успеть за переменами их настроения. Они коварны и ради удовлетворения своих потребностей пойдут на что угодно."
        },
        {
            "title": "Хирон в Знаке Лев",
            "text": "Львы под влиянием Хирона – это люди зацикленные на себе и своих победах. Они живут в плену собственных иллюзий, и всё время страдают от неполноценности и неуверенности в себе. Нередко похвалы для Львов становятся настоящим наказанием, ведь они заставляют их чувствовать себя ещё большими ничтожествами.\nПредставители этого знака часто выбирают творческие профессии, но редко добиваются известности и признания. В них слишком много комплексов, которые не дают им раскрыть весь потенциал.\nЧасто Львы впадают в крайности, начинают строить из себя тех, кем они на самом деле не являются. Им следует контролировать свои амбиции и больше внимания уделять внутреннему миру и саморазвитию."
        },
        {
            "title": "Хирон в Знаке Весы",
            "text": "Весы под влиянием Хирона отличаются необычайной требовательностью к себе и к окружающим. Они ставят высокие планки, которым, по их мнению, все должны соответствовать. Разумеется, вокруг них не так много поклонников и последователей.\nВесы общительны и педантичны. А это лучшие качества для работы в сфере юриспруденции, журналистики или связей с общественностью. Они хорошие дипломаты и находят подход практически к любому человеку.\nЧасто Весы страдают от отсутствия внутреннего стержня и самодисциплины. Им свойственна несдержанность и стремление объять необъятное. Результат, как в поговорке о погоне за двумя зайцами: ни одного не поймали."
        },
        {
            "title": "Хирон в Знаке Скорпион",
            "text": "Скорпионы с Хироном в натальной карте страдают от двойственности и душевных терзаний. Они нередко становятся жертвами обмана, а порой и сами стремятся навстречу людям, готовым нажиться на их наивности.\nЧасто представители этого знака уходят в оккультизм и отказываются от материальных благ. Они ведут аскетичный образ жизни и совершенствуют свой внутренний мир. Это помогает Скорпионам научиться понимать мысли и чувства окружающих их людей. Поэтому к середине жизни они выбирают работу психолога и часто преуспевают.\nСкорпионы склонны к неоправданным тратам, которые не приносят им никакого удовлетворения."
        },
        {
            "title": "Хирон в Знаке Стрелец",
            "text": "Стрельцы под влиянием Хирона склонны к различным авантюрам и нередко попадают в затруднительные ситуации. Хотя сложностей они не боятся и скорее сами бегут им навстречу, совершая неожиданные и противоречивые поступки.\nСтрельцы напоминают неогранённый алмаз: неказистый снаружи, но внутри особенный и ценный. Им характерен философский взгляд на жизнь, бытовые проблемы вызывают лишь скуку и отторжение. Представители этого знака скорее будут слагать стихи о горящей избе, чем помогать её тушить.\nСтрельцы творческие натуры. Их идеи всегда балансируют на грани реальности и фантазии, поэтому не каждому суждено их понять."
        },
        {
            "title": "Хирон в Знаке Козерог",
            "text": "Козероги с Хироном в натальной карте прекрасные тактики. Они способны незаметно для других творить свои тёмные делишки. Для них цель оправдывает средства. При этом они чрезвычайно работоспособны и готовы переработать горы информации, сотню раз начинать одно и то же, бесконечно пробовать и пробовать. Со стороны этот процесс выглядит гармоничным и окружающим не кажется, что Козероги очень уж напрягаются.\nКозероги рано или поздно становятся профессионалами во всём, чем занимаются. Они работоспособны и терпеливы, хотя способны на решительный рывок вперёд.\nПредставители этого знака любят менять обстановку вокруг и хорошо приспосабливаются к новым условиям. Поэтому Козероги часто путешествуют и меняют места жительства."
        },
        {
            "title": "Хирон в Знаке Водолей",
            "text": "Водолеи с Хироном в натальной карте – свободолюбивые личности. Они не потерпят, если кто-то начнёт посягать на их независимость. Часто намеренно обрывают отношения, если чувствуют вмешательство партнёра с их личные дела.\nВодолеи с трудом принимают решения. Часто легкомысленно относятся к происходящему и нередко совершают непредсказуемые и необдуманные поступки. Не каждый сможет быть с ними рядом.\nОни искатели и любители путешествий и приключений. От скуки могут совершать поступки, балансирующие на грани закона. В их действиях много абсурдного, редкий человек сможет ужиться рядом с Водолеями."
        },
        {
            "title": "Хирон в Знаке Рыбы",
            "text": "Рыбы под влиянием Хирона приобретают удивительную чувствительность. Они буквально чувствуют космические вибрации, магию, ауры и нередко выбирают их, если не в качестве профессии, то в качестве хобби.\nПредставители этого знака становятся отличными психологами и психиатрами. Нередко выбирают работу с самыми запущенными случаями, считая себя способными лечить души людей. Также преуспевают в сфере моды и актёрского мастерства.\nРыбам следует работать над своей невнимательностью. Часто им сложно сконцентрироваться, и следить за временем."
        }
    ],
    "Jupiter": [
        {
            "title": "Юпитер в Знаке Овен",
            "text": "Овны с Юпитером в натальной карте невероятно яркие и притягательные люди. Они с рождения видят себя лидерами, их переполняют энергия и новые идеи, которые хочется воплотить в жизнь.\nПредставители этого знака стремятся к безбедному существованию и высоко ценят материальное состояние, которого добиваются всеми силами. Они способны стойко переносить любые условия, в которые их поставит жизнь и работа, поэтому часто преуспевают практически на всех фронтах.\nОвны стремятся защитить слабых, обогреть обездоленных и помочь нуждающимся. При этом, при виде опасности или откровенной несправедливости, в них просыпается невиданная сила, и они с горящими глазами несутся на врага. Им следует учиться обдумывать свои поступки несколько раз, прежде чем бежать во весь опор."
        },
        {
            "title": "Юпитер в Знаке Телец",
            "text": "Тельцы с Юпитером в натальной карте – настоящие магниты для денег. Им потворствует удача во всех начинаниях, а любовь к комфорту и роскоши заставляет их работать в несколько раз больше, чем это от них требуется.\nПредставители этого знака хорошо находят общий язык с руководством, знают, когда можно высказать свою точку зрения, а когда следует остановиться. Они не позволят себе резкие выпады и критику и всегда найдут способ, как завуалированно сообщить об имеющихся проблемах. При этом Тельцы всегда следует за своими авторитетами и могут разнести в пух и прах того, кто ставит под сомнение их идеи.\nТельцы не любят риск, но не боятся быть экстравагантными. Часто они потакают своим желаниям, отчего впоследствии страдают."
        },
        {
            "title": "Юпитер в Знаке Близнецы",
            "text": "Близнецы под влиянием Юпитера – это настоящие мастера слова. Они умеют красиво говорить, выражать свои мысли и нередко побеждают в спорах. Последнее – часто благодаря своему широкому кругозору и обширным знаниям в разных областях.\nБлизнецы всю жизнь в поиске новых впечатлений. Путешествия – это одно из их любимых занятий. Неудивительно, что и профессию они выбирают такую, которая позволяет открыть для себя как можно больше новых мест.\nБлизнецы постоянно учатся. Даже в отпуске они находят для себя пищу для ума, ищут достойных собеседников и проводят в рассуждениях всё свободное время."
        },
        {
            "title": "Юпитер в Знаке Рак",
            "text": "Раки с Юпитером в натальной карте дружелюбны и милы. Они высоко ставят благополучие и материальное состояние своей семьи, ради которых способны работать и день и ночь.\nОни прекрасно обращаются с финансами, поэтому никогда не остаются на мели. Хотя и работать они любят, отдавая всех себя любимому занятию.\nУ представителей этого знака хорошо развито воображение и чувство ответственности. Нередко они преуспевают в творческих профессиях, в сфере бизнеса и медицины. Порой их влечёт в путешествие жажда приключений, но через некоторое время они с удовольствием возвращаются в родные края в отчий дом.\nРаки эмоциональны, но стараются держать эмоции в себе. Неудивительно, что такое поведение приводит к развитию психосоматических заболеваний."
        },
        {
            "title": "Юпитер в Знаке Лев",
            "text": "Львы с Юпитером в натальной карте всю жизнь стремятся к популярности и успеху. Для этого они выбирают один из двух вариантов развития событий: либо работают над раскрытием своих талантов, либо завязывают дружбу с влиятельными личностями.\nОни любят праздники, блеск, яркий свет. Но больше всего Львы обожают блистать на глазах восхищённой публики. Чем больше аудитория, тем лучше. Нередко они выбирают публичные профессии, для удовлетворения своего эго.\nЛьвы обладают крепким здоровьем, поэтому способны работать больше, чем другие люди. Ещё они прекрасные организаторы и руководители. Они на интуитивном уровне чувствуют, где можно преуспеть и выбирают путь на вершину."
        },
        {
            "title": "Юпитер в Знаке Дева",
            "text": "Девы с Юпитером в натальной карте отличаются повышенной ответственностью и вниманием к мелочам. Порой они концентрируют своё внимание на столь незначительных деталях, мимо которых другой человек бы прошёл мимо. Однако, такая скрупулёзность даёт свои плоды. Часто Девы благодаря своему упорному труду неплохо зарабатывают и добиваются признания.\nК сожалению, не всегда представители этого знака могут разглядеть представляющийся им шанс и уцепиться за него. Они скорее предпочтут жить на работе, чем броситься в омут с головой в какую-то непонятную авантюру.\nДевы проницательны и мечтательны, однако постоянные придирки к окружающим делают своё дело. Нередко у них не так много поклонников."
        },
        {
            "title": "Юпитер в Знаке Весы",
            "text": "Весы под влиянием Юпитера находятся в постоянном поиске справедливости. Они никогда не пройдут мимо откровенного нарушения чужих прав или дисгармонии.\nПредставители этого знака при хорошем раскладе строят крепкую семью. С партнёром они обычно на одной волне не только физической, но и эмоциональной и духовной. Благодаря развитой интуиции и умению чувствовать полутона, Весы всегда находят компромисс даже в серьёзных ссорах.\nУ них невероятно широкий кругозор. Весы любят пофилософствовать и тяготеют к красивым вещам, стремятся окружить себя ими по жизни.\nИз негативных качеств следует отметить тщеславие и легкомыслие, а также неумение тратить деньги."
        },
        {
            "title": "Юпитер в Знаке Скорпион",
            "text": "Скорпионы под влиянием Юпитера отличаются бешеной целеустремлённостью и трудолюбием. Для них всегда на первом месте стоит достижение цели, ради которого они будут без устали трудиться день ото дня. Они видят прямой путь к богатству, которое является для них самым ярким показателем успешности, и идут по нему прямиком на вершину.\nВ гармоничном положении Скорпионы спокойны и рассудительны, насколько позволяет их горячий нрав. Однако под негативным влиянием планет они могут становиться корыстными и падкими на чужие богатства. Нередко такие люди пресекают закон и становятся преступниками.\nЭмоциональные Скорпионы на самом деле многое скрывают внутри себя. Часто они не дают пожару полыхать вокруг них, но с упоением наблюдают за происходящим внутри. Им следует учиться адекватному проявлению чувств и сдержанности."
        },
        {
            "title": "Юпитер в Знаке Стрелец",
            "text": "Стрельцы с Юпитером в натальной карте – вечные искатели счастья. Со стороны может показаться, что они жадные до денег и успеха, но это не так. Всю свою жизнь они стремятся к безбедному существованию, что, по их мнению, и означает счастливую жизнь.\nПредставители этого знака отличаются добротой, благородством и беззаботным отношением к проблемам. Они нередко смотрят на жизнь, с философской точки зрения, поэтому многие проблемы воспринимают, как некий урок, который преподала им жизнь. А потом с радостью продолжают свой путь зная, что обрели самое дорогое – знание и опыт.\nСтрельцы преуспевают в сфере строительства, военного дела, бизнеса и политики. Нередко попадают в зависимость от азартных игр и вредных привычек."
        },
        {
            "title": "Юпитер в Знаке Козерог",
            "text": "Козероги с Юпитером в натальной карте не одарены удачей с рождения. Им необходимо строго контролировать свои мысли и поступки, чтобы не попасть в неприятную ситуацию и не разрушить всё, что они строили до. Часто это легкомысленные люди, которым необходимо тренировать волю и выдержку, а также учиться распоряжаться деньгами и не вмешиваться в то, куда не следует.\nПри этом они готовы пожертвовать собой ради правого дела. Однако в данном случае – это лишь разыгравшееся честолюбие Козерогов. Представители этого знака очень тщеславные личности, которые пойдут на всё ради своего блага.\nКозероги – ответственные и преданные люди. Они стремятся везде преуспеть, поэтому максимально расширяют свой кругозор и получают профессиональные навыки."
        },
        {
            "title": "Юпитер в Знаке Водолей",
            "text": "Водолеи с Юпитером в натальной карте отличаются успешностью и коллективизмом. Они предпочитают сосуществовать с окружающими в мире, считают, что каждому должно быть положено равно количество благ. Часто в их голове возникают неординарные идеи, которые часто становятся причиной насмешек со стороны коллег и знакомых.\nСами по себе Водолеи спокойные и уравновешенные личности. Они хорошо разбираются в психологии, религии и философии. Интереснее собеседника сложно найти. В семейной жизни они также становятся верными партнёрами и заботливыми родителями.\nВодолеи по натуре своей революционеры. Однако, часто выступая против ложных авторитетов, они попадают в ловушку своей честности и теряют смысл борьбы."
        },
        {
            "title": "Юпитер в Знаке Рыбы",
            "text": "Рыбы с Юпитером в натальной карте обладают милосердием в высшей его степени. Они способны пожертвовать собой ради справедливости и защиты невинных. Даже своих врагов в случае необходимости они вытащат из любой передряги.\nРыбы обаятельны и привлекают к себе внимание противоположного пола. У них много поклонников и друзей, которые готовы помочь и делом, и советом. При этом Рыбы привыкли все держать в себе и редко открывают свои планы даже самым близким.\nТолько работая представители этого знака чувствуют себя в своей тарелке. Они обладают прекрасной работоспособностью и артистизмом. Поэтому часто преуспевают в качестве певцов, актёров, танцоров или писателей."
        }
    ]
}